{
  "id": 6474,
  "date": "2021-10-02T06:58:18",
  "date_gmt": "2021-10-02T06:58:18",
  "guid": {
    "rendered": "https://www.impextur.com/demo/dis-ticaret-nedir-nasil-yapilir/"
  },
  "modified": "2021-11-08T01:39:17",
  "modified_gmt": "2021-11-08T01:39:17",
  "slug": "what-is-foreign-trade-how-is-it-done",
  "status": "publish",
  "type": "post",
  "link": "https://www.impextur.com/en/what-is-foreign-trade-how-is-it-done/",
  "title": { "rendered": "What is Foreign Trade, How is it done?" },
  "content": {
    "rendered": "<p style=\"text-align: justify;\">Foreign trade or international trade is the general name given to the purchase and sale of goods and services between countries. Exports are made when the goods and services traded in foreign trade are sold directly or indirectly to another country, and imports are made when they are bought from another country in this way.</p>\n<p style=\"text-align: justify;\">Foreign trade, which plays an important role in the development of the global economy, also has an important place in the gross national product of countries. Foreign trade is directly related to the balance of payments and current account deficits of countries.</p>\n<p style=\"text-align: justify;\"><strong>INTERNAL TRADE</strong></p>\n<p style=\"text-align: justify;\">Internal trade is the trade of locally produced products and services between different regions or cities within the borders of a country.</p>\n<p style=\"text-align: justify;\">In regions of Turkey with different climates, different agricultural products specific to each region are grown and selling these products from the place where they are produced to other regions creates domestic trade. For example, domestic trade is realized when the products that are grown most efficiently in the climate of the eastern Black Sea region, such as tea and hazelnuts, and in the climate of the Aegean and Mediterranean regions, such as olives and citrus, are sold to other regions of Turkey.</p>\n<p style=\"text-align: justify;\">\n<strong>Foreign Trade Operations</strong><br />\n<strong>Export</strong></p>\n<p style=\"text-align: justify;\">Export or exportation is the sale of goods and services produced in one country to another country. In order to be able to export, the exporter must carry out the customs clearance of the exported goods in accordance with the customs legislation of the country where he is located, and the buyer of the exported goods, namely the importer, must bring the products purchased from abroad and brought into the country from the customs area in accordance with the customs legislation of the country where he is located. Export can be done in two ways as direct or indirect export.</p>\n<p style=\"text-align: justify;\"><strong>General Stages of the Export</strong></p>\n<p style=\"text-align: justify;\">Various processes and procedures must be fulfilled in order to be able to export.</p>\n<p style=\"text-align: justify;\"><strong>Establishment of a Company:</strong> Registering with the tax office, obtaining a tax number and gaining taxpayer status.</p>\n<p style=\"text-align: justify;\"><strong>Membership in the Exporters&#8217; Association:</strong> Acquiring the title of exporter by becoming a member of an exporter&#8217;s association related to the products to be exported.</p>\n<p style=\"text-align: justify;\">\n<strong>Access to Foreign Markets:</strong> Reaching the potential buyers of the products targeted for export by performing market research, marketing and promotion activities.</p>\n<p style=\"text-align: justify;\"><strong>Offer, order, proforma invoice, sales contract:</strong> preparing sales offers containing the prices of the products to be exported, payment method, delivery time and method and transferring them to potential customers abroad, discussing the said offers, receiving the order form from the buyer, preparing the sales contract with the sales conditions forwarding it to the importer company and making the products ready for loading in accordance with the sales contract.</p>\n<p style=\"text-align: justify;\"><strong>Preparation of Export Documents:</strong> Invoice, packing list, customs declaration, certificate of origin and preparation of certificates stipulated by the legislation according to the type of product.</p>\n<p style=\"text-align: justify;\"><strong>Loading and Transportation Procedures:</strong> According to the transportation method and delivery method specified in the sales contract, for example, the preparation of the products for loading at the factory for delivery and the delivery of the goods to the shipping company that will carry out the transportation against the transportation document. The bill of lading for goods transported by sea, airway bill for goods transported by air and CMR for goods transported by road are received from the transport company and sent to the buyer.</p>\n<p style=\"text-align: justify;\"><strong>Customs clearance:</strong> Customs consultants prepare the customs declaration of the products to be exported based on the invoice and packing list given by the exporter, and submit the invoice, bill of lading and other required documents to the customs administration. After examining the documents, the customs administration allows the goods to leave the country from the customs area.</p>\n<p style=\"text-align: justify;\"><strong>Collection of Invoice cost:</strong> The amount of the export invoice is transferred by the importer to the exporter through correspondent banks in accordance with the foreign exchange legislation.</p>\n<p style=\"text-align: justify;\"><strong>Import</strong></p>\n<p style=\"text-align: justify;\">Import is the importer&#8217;s bringing the goods and services purchased from other countries to his own country in accordance with the import and customs legislation. Imports, like exports, contribute to the development of global trade. There are types such as paid, free and temporary import.</p>\n<p style=\"text-align: justify;\"><strong>The General Stage of the Import</strong></p>\n<p style=\"text-align: justify;\">The general stages of import are the opposite of the general stages of exports. To be able to import:</p>\n<p style=\"text-align: justify;\">Acquiring the Importer Status: Registering with the tax office, becoming a taxpayer and obtaining a valid tax number.</p>\n<p style=\"text-align: justify;\">Market Research: Searching and finding exporters who will supply the goods or services to be imported.</p>\n<p style=\"text-align: justify;\"><strong>Receiving Quotation and Giving Order:</strong> Receiving and evaluating offers from companies that will supply the goods or services to be imported, placing orders for those found suitable, and preparing a contract by agreeing on the terms of purchase, transportation and delivery.</p>\n<p style=\"text-align: justify;\">Coordination of Import Documents: Submitting the documents specified in the import legislation, such as invoices, certificate of origin, provided from the exporter, to the companies that will carry out customs and transportation procedures.</p>\n<p style=\"text-align: justify;\"><strong>Transportation:</strong> According to business carrying of the goods and making organization for the transportation.</p>\n<p style=\"text-align: justify;\"><strong>Customs procedures:</strong><br />\nCustoms brokers apply to the customs administration for the customs clearance of the imported goods with the documents obtained from the importer. The import documents are examined by the customs administration and the importer is allowed to enter the country after the importer has made the import duty, VAT and similar payments according to the type of the goods. The importer or his appointed customs consultant receives the relevant goods from the customs.</p>\n<p style=\"text-align: justify;\"><strong>Payment of the invoice :</strong> İn accordance to business aggrement payments of the goods or service make transfer to exporter with the intermediary bank</p>\n<p style=\"text-align: justify;\"><strong>How is Foreign Trade Done ?</strong><br />\nThe most important elements of foreign trade, which we can define as the exchange of goods and services between two countries, are exporter, importer, shipping and customs procedures. Before foreign trade is carried out, actual export and import can be realized by the exporter and importer after the preparation stages such as market research, order, invoicing, transportation and organization of customs procedures are completed in order to determine the supplier or buyer of the product and service.</p>\n<p style=\"text-align: justify;\"><strong>Preparation Stages of Foreign Trade:</strong></p>\n<p style=\"text-align: justify;\">Conducting extensive research on products, international suppliers and buyers, and international foreign trade legislation,</p>\n<p style=\"text-align: justify;\">Determining the supplier or buyer and completing the necessary correspondence regarding receiving or giving bids,</p>\n<p style=\"text-align: justify;\">Providing support from foreign trade companies to companies inexperienced in foreign trade,</p>\n<p style=\"text-align: justify;\">Preparation and signing of the sales contract specifying the proforma invoice, price, quantity, delivery, loading and shipping method.</p>\n<p style=\"text-align: justify;\"><strong>Actual Import or Export Stages:</strong></p>\n<p style=\"text-align: justify;\">Preparation of invoices and customs declarations</p>\n<p style=\"text-align: justify;\">Obtaining necessary import or export permits, certificate of origin and other certificates related to the product in question</p>\n<p style=\"text-align: justify;\">Organizing transportation, delivery and loading</p>\n<p style=\"text-align: justify;\">Completion of customs entry or exit procedures</p>\n<p style=\"text-align: justify;\">Opening a letter of credit from the bank and receiving a letter of guarantee and sending it to the exporter</p>\n<p style=\"text-align: justify;\">Making payment transactions through a correspondent bank in accordance with the contract and foreign exchange legislation</p>\n<p style=\"text-align: justify;\"><strong>What is Foreign Trade Policy?</strong></p>\n<p style=\"text-align: justify;\">Foreign trade policy consists of the measures taken by the countries to reach the targets they have determined regarding their foreign trade and the practices they put into effect. Foreign trade policies are formed for various purposes such as protecting domestic producers against foreign competition, correcting the balance of payments and preventing current account deficits, ensuring general economic stability, maintaining the balance of supply and demand in the domestic market, and sustaining economic growth and development. In the implementation of foreign trade policies, customs tariffs and tools other than customs tariffs are used. Since the effect of customs tariffs often does not produce the desired results in perfectly competitive markets, non-tariff instruments are used more frequently.</p>\n<p style=\"text-align: justify;\"><strong>Foreign trade policy instruments other than the customs tariff:</strong></p>\n<p style=\"text-align: justify;\"><strong>Quantity restrictions:</strong> Quantity quotas or gradual customs tariff quotas are imposed for imported products, thus limiting the number of imported products in a year.</p>\n<p style=\"text-align: justify;\"><strong>Measures Making Imports Expensive:</strong> By providing tax reductions, cheap credits and various subsidies to domestic producers, and by imposing additional taxes on imported products, domestic products are provided with a competitive advantage over imported products.</p>\n<p style=\"text-align: justify;\">Export Incentive Measures: Incentives are provided to the exporter to be more competitive in foreign markets, such as tax refunds in exports, reduction of factor costs in export products with subsidies.</p>\n<p style=\"text-align: justify;\">Policies Encouraging the Use of Domestic Goods: Obligation to use domestic goods in public institutions, broadcasting messages emphasizing the superiority of domestic goods and their effects on health and environment through communication channels.</p>\n<p style=\"text-align: justify;\">Embargo: By imposing an embargo on foreign trade made to certain countries, imports from or exporting to that country are prevented. The aim of the embargo is to force the country in question to comply with the desired conditions in foreign trade or other matters.<br />\nAnti-Damping Practices: These are the measures taken to protect domestic producers against unfair competition caused by selling imported products at a much lower price. Within the framework of the Anti-Dumping Agreement No. 1994, the World Trade Organization gave countries the right to take measures to protect domestic producers.</p>\n<p style=\"text-align: justify;\"><strong>What is International Trade?</strong><br />\nInternational trade means foreign trade. The sale of goods and services to foreign countries or the purchase of goods and services from foreign countries, that is, import and export, fall within the scope of international trade.</p>\n<p style=\"text-align: justify;\"><strong>What is Foreign trade deficit</strong><br />\nA foreign trade deficit occurs if the total price paid by a country for the import of goods and services is more than the total income it receives from the goods and services it exports. The fact that the terms of trade are below 100, which means that the export prices are lower than the import prices, is one of the important reasons for the increase in the foreign trade deficit.</p>\n<p style=\"text-align: justify;\"><strong>How to Calculate Foreign trade deficit ?</strong><br />\nThe foreign trade deficit is calculated by looking at the foreign trade balance data. Foreign trade balance consists of goods and services balance accounts. Goods Balance is the difference between the income from goods sold abroad and the price paid for goods bought abroad. The Balance of Services is the difference between the income earned in return for all kinds of services provided abroad and the price paid for services provided abroad. The total export revenue is calculated by multiplying the prices of imported goods and services by the quantities, and multiplying the total import expenses and the prices of exported goods and services with the quantities.</p>\n<p style=\"text-align: justify;\">The difference between export revenues from total goods and services sales and import expenses incurred in total goods and services purchases gives the foreign trade balance. If the total import amount is more than the total export amount, a foreign trade deficit occurs, and in the opposite case, a foreign trade surplus occurs.</p>\n<p style=\"text-align: justify;\"><strong>What is Foreign Trade Volume ?</strong><br />\nThe total income of a country from the export of goods and services to foreign countries and the total price paid for the import of goods and services from foreign countries shows the foreign trade volume of the country.</p>\n<p style=\"text-align: justify;\"><strong>What is Foreign Trade Surplus ?</strong></p>\n<p style=\"text-align: justify;\">Foreign trade surplus is the portion of total export revenues exceeding total import expenses.</p>\n<p style=\"text-align: justify;\"><strong>What is the Undersecretariat of Foreign Trade?</strong></p>\n<p style=\"text-align: justify;\">It was established in 1983 as an institution affiliated to the Undersecretariat of Treasury, which was separated from the Ministry of Finance and attached to the Prime Ministry, in order to determine foreign trade policies, export, export promotion, import, foreign contracting services, regulation of bilateral and multilateral commercial and economic relations and to follow up the practices in these matters. The organization consisted of the General Directorate of Exports, the General Directorate of Imports, the General Directorate of Agreements, the General Directorate of European Union, the General Directorate of Free Zones, the General Directorate of Standardization in Foreign Trade, and the General Directorate of Economic Research and Evaluation.</p>\n<p style=\"text-align: justify;\">The name of the Undersecretariat of Treasury was changed to the Undersecretariat of Treasury and Foreign Trade. Later, in 1994, the Undersecretariat of Foreign Trade left the Treasury and continued its activities under the Prime Ministry. The Undersecretariat of Foreign Trade was attached to the Ministry of Economy in 2011, and after the transition to the Presidential system in 2018, the units affiliated to the Undersecretariat of Foreign Trade were connected to the Ministry of Commerce.</p>\n<p style=\"text-align: justify;\"><strong>What is Foreign Trade Balance?</strong></p>\n<p style=\"text-align: justify;\">Foreign trade balance consists of goods and services balance. It is the situation in which the total revenues obtained from the exported goods and services and the total prices paid for the imported goods and services are equal to each other. In other words, it means that the ratio of exports to imports is 100%. If a country&#8217;s imports are more than its exports, a foreign trade deficit occurs, and if its exports are more than its imports, a foreign trade surplus occurs.</p>\n<p style=\"text-align: justify;\"><strong>What is the Terms of Foreign Trade?</strong></p>\n<p style=\"text-align: justify;\">If a country&#8217;s terms of trade are above 100, that country can import more than one unit of goods or services when it exports one unit of goods or services, and if it is below 100, it must export more than one unit of goods or services to import one unit of goods or services. means. A foreign trade rate above 100 indicates that the country&#8217;s purchasing power and economic welfare are high, while a foreign trade value below 100 indicates that the country&#8217;s economy and purchasing power are low.</p>\n<p style=\"text-align: justify;\"><strong>How is the Foreign Trade Limit Calculated?</strong></p>\n<p style=\"text-align: justify;\">The terms of trade are data showing how many units of goods or services a country must import in order to import one unit of goods or services. The terms of trade are calculated by dividing the average price of exported goods and services by the average price of imported goods and services.</p>\n<p style=\"text-align: justify;\">\n<strong>What Do Foreign Trade Graduates Do?</strong></p>\n<p style=\"text-align: justify;\">Those who graduate from the foreign trade departments of universities that offer two-year associate degree education are assigned as import or export personnel in the foreign trade departments of the companies. They undertake duties such as market research related to import and export, correspondence with customers, follow-up of bank and payment transactions, preparation of import and export documents, follow-up of customs, transport logistics transactions and execution in accordance with the calendar.</p>\n<p style=\"text-align: justify;\"><strong>What is a Foreign Trade Specialist and What Does He Do?</strong></p>\n<p style=\"text-align: justify;\">Foreign trade specialist ensures the smooth execution of foreign trade transactions of companies, develops solutions to emerging problems, plans and manages the promotion, marketing, sales, customs and logistics processes of products and services subject to export and import. Foreign trade experts have full knowledge of import and export legislation, have a good knowledge of foreign and domestic markets, have knowledge of marketing, sales, international bilateral and multiple trade agreements, international law and trade, communication skills and a foreign language to communicate well with foreign customers. needs to know.</p>\n",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Foreign trade or international trade is the general name given to the purchase and sale of goods and services between countries.</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 6249,
  "comment_status": "closed",
  "ping_status": "closed",
  "sticky": false,
  "template": "",
  "format": "standard",
  "meta": [],
  "categories": [49],
  "tags": [],
  "_links": {
    "self": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/posts/6474" }
    ],
    "collection": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/posts" }
    ],
    "about": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/types/post" }
    ],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/comments?post=6474"
      }
    ],
    "version-history": [
      {
        "count": 3,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/posts/6474/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 6838,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/posts/6474/revisions/6838"
      }
    ],
    "wp:featuredmedia": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/media/6249"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/media?parent=6474" }
    ],
    "wp:term": [
      {
        "taxonomy": "category",
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/categories?post=6474"
      },
      {
        "taxonomy": "post_tag",
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/tags?post=6474"
      }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
