{
  "id": 6477,
  "date": "2021-10-01T07:26:59",
  "date_gmt": "2021-10-01T07:26:59",
  "guid": {
    "rendered": "https://www.impextur.com/demo/lojistik-nedir-kavramlari/"
  },
  "modified": "2021-11-08T01:43:36",
  "modified_gmt": "2021-11-08T01:43:36",
  "slug": "what-is-logistics-concepts",
  "status": "publish",
  "type": "post",
  "link": "https://www.impextur.com/en/what-is-logistics-concepts/",
  "title": { "rendered": "What is Logistics? Concepts" },
  "content": {
    "rendered": "<p style=\"text-align: justify;\">It refers to all processes of a product from the first producer to the final consumer, such as transportation, storage, customs clearance, packaging, distribution. Another definition is logistics; is to provide the right product, at the right place, at the right time, in the right quantity, in the right way, in the right quality, at a competitive price.</p>\n<p style=\"text-align: justify;\">With the definition of the Council of Supply Chain Management Professionals (CSCMP), the world&#8217;s largest logistics organization, logistics; “It is the planning, and product development process for production and planning that is so comprehensive and efficient that the customer&#8217;s manufacturing facilities are designed for all equipment-related products. This definition includes correct, internal and external movements.” Based on these explanations, what we think is possible with words from all products; Bread bought in the afternoon (bread bought within the price of flour), bought from the dealer (part of the logistics and domestic logistics of newspapers for dealers all over the country), delivery from outside the store (customs clearance of the training for delivery from abroad is part of the logistics)… logistics, without exception it is something that is not extremely important in every unit.</p>\n<p style=\"text-align: justify;\">\n<strong>Preproduction Logistic</strong><br />\nIt covers the activities of purchasing and storing the first materials and materials used in the goods and services produced and sold by the enterprise.</p>\n<p style=\"text-align: justify;\"><strong>Production Logistic</strong><br />\nIt covers the planning of all products to be used in production within the enterprise, their proper management and the controlled use of these products. It covers many processes from the collection of products to their storage within the company.</p>\n<p style=\"text-align: justify;\">\n<strong>Post-Production Logistic</strong><br />\nIt covers to transportation of the goods such as completed ones.<br />\nThe usage of the foreing source in Logistic</p>\n<p style=\"text-align: justify;\">It is the fact that companies give all or part of their logistics activities to companies specialized in this field for various reasons such as cost or efficiency.</p>\n<p style=\"text-align: justify;\">For example, wouldn&#8217;t a company that has domestic and international shipments want to own a ship and carry out international sea transportation with this ship? Or do you have an internal shipping company that will deliver to every city in Turkey on the same day and do not want to do internal distribution with this company? Whatever the answer to this question, there is one thing that has a clear answer, which is; not every company can have a ship that can carry out international maritime transport, and in the same way, not every company can have an inland shipping company that will deliver to every city in Turkey on the same day.</p>\n<p style=\"text-align: justify;\">In such a case, companies transfer some or all of their logistics activities to companies specialized in their fields, not only for reasons such as desire, but also for reasons such as cost and efficiency, and this is called “outsourcing in logistics”. A firm that acts in this way also increases internal efficiency by concentrating on its core business.</p>\n<p style=\"text-align: justify;\"><strong>Third party logistics</strong><br />\n3PL meaning is the using of the foreign sources in this duration.<br />\nIn order to make this concept a little more understandable, it is worth expressing why the number 3 is used: The first one here is the sender, the second one is the receiver, and the third one is the logistics company specialized in its field, which acts as a bridge between both companies. Here is the third company where some or all of the logistics business is transferred for reasons such as cost and efficiency, and therefore its name is 3PL. For example, the sender is firm X, the receiver is firm Y. Company Z carries out the transportation of the products that company X will send to company Y. The company Z mentioned here is a third company apart from companies X and Y, and for this reason, the existence of 3PL is mentioned in this transaction.</p>\n<p style=\"text-align: justify;\">\n<strong>LLP (Lead Logistics Provider)</strong></p>\n<p style=\"text-align: justify;\">The next step of the determined issue before than this sentence.</p>\n<p style=\"text-align: justify;\">To briefly touch on the subject with an example; If a company transfers its works such as transportation and warehousing to a third company by an employee in the foreign trade department, it is called 3PL. With another definition, LLP is the incorporation of the employees or employees of the company Z, which is included in the example given in the 3 PL, by the company X to carry out logistics operations.</p>\n<p style=\"text-align: justify;\"><strong>Management of the supply chain</strong></p>\n<p style=\"text-align: justify;\">It is called supply chain management to organize the process in logistics to cover all company activities and take it to further stages. In other words, supply chain management; It is a broader concept that includes logistics and is essentially a process that coordinates the relationship of logistics with other processes of the company. “Supply Chain includes all companies in the chain, including suppliers, manufacturers, transportation, storage, sales, after-sales service, from the existence of a product as a raw material to its activities after the delivery of the product to the consumer. The regulation of the operation in this chain with an understanding of dependency and relationship management is called Supply Chain Management”.</p>\n<p style=\"text-align: justify;\"><strong>Return Logistics</strong></p>\n<p style=\"text-align: justify;\">logistics; If we defiReturn Logisticsne it as the transportation process of a raw material to the final consumer, the return logistics; On the contrary, we can see it as a set of activities that work correctly. Return logistics is “Damaged, defective and expired products moving in the opposite direction within the supply chain for the purpose of repair, maintenance, separation or destruction.” Municipalities collect glass bottles and plastic materials from the garbage containers in front of the apartments, collect them in garbage disposal facilities and send them to recycling places to reprocess them and make them usable; Return logistics is the transfer of a damaged or defective product that cannot be repaired, from the final consumer, to the raw material processing facility, which is the first point after the necessary separation.</p>\n",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>It refers to all processes of a product from the first producer to the final consumer, such as transportation, storage, customs clearance, packaging, distribution. Another definition is logistics; is to provide the right product, at the right place, at the right time</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 6252,
  "comment_status": "closed",
  "ping_status": "closed",
  "sticky": false,
  "template": "",
  "format": "standard",
  "meta": [],
  "categories": [49],
  "tags": [],
  "_links": {
    "self": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/posts/6477" }
    ],
    "collection": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/posts" }
    ],
    "about": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/types/post" }
    ],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/comments?post=6477"
      }
    ],
    "version-history": [
      {
        "count": 2,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/posts/6477/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 6840,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/posts/6477/revisions/6840"
      }
    ],
    "wp:featuredmedia": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/media/6252"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/media?parent=6477" }
    ],
    "wp:term": [
      {
        "taxonomy": "category",
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/categories?post=6477"
      },
      {
        "taxonomy": "post_tag",
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/tags?post=6477"
      }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
