{
  "id": 6428,
  "date": "2021-10-10T23:04:48",
  "date_gmt": "2021-10-10T23:04:48",
  "guid": { "rendered": "https://www.impextur.com/demo/yasal-uyari/" },
  "modified": "2021-11-11T02:02:48",
  "modified_gmt": "2021-11-11T02:02:48",
  "slug": "legal-notice",
  "status": "publish",
  "type": "page",
  "link": "https://www.impextur.com/en/legal-notice/",
  "title": { "rendered": "Legal Notice" },
  "content": {
    "rendered": "\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"6428\" class=\"elementor elementor-6428 elementor-5637\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t        <section class=\"elementor-section elementor-top-section elementor-element elementor-element-bf4d915 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"bf4d915\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5282614\" data-id=\"5282614\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-9d091b6 elementor-widget elementor-widget-ct_heading\" data-id=\"9d091b6\" data-element_type=\"widget\" data-widget_type=\"ct_heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ct-heading h-align-  sub- ct-heading-left item-st-line-left1\">\r\n\t    <h3 class=\"item--title st-line-left1 \" data-wow-delay=\"ms\">\r\n                <span>\r\n                            <i></i>\r\n            \r\n            Legal Notice\r\n            \r\n                    </span>\r\n            </h3>\r\n</div>\t\t</div>\n\t\t\t\t</div>\n\t\t        <section class=\"elementor-section elementor-inner-section elementor-element elementor-element-6b326e2 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"6b326e2\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-inner-column elementor-element elementor-element-71555f1\" data-id=\"71555f1\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-176c3a2 elementor-widget elementor-widget-text-editor\" data-id=\"176c3a2\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p style=\"text-align: justify;\">As Impextur Construction Import Export Trade Limited Company, we thank you for your interest in our products and website. Please carefully review the terms described below before using the site. These terms and conditions are binding for you, and your use of this site means that you accept the terms regardless of whether you are registered with İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi. If you do not accept these terms, please do not use the site.</p><p style=\"text-align: justify;\"><strong>Intellectual Property Rights</strong></p><p style=\"text-align: justify;\">This site is owned and operated by İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi and all Intellectual Rights are owned by İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi. The materials contained in the website are protected by international copyrights, Turkish laws and other international laws.</p><p style=\"text-align: justify;\">The presence of these materials and materials on the Website cannot be interpreted as any prior authorization, license or permission regarding their use. You may not change, copy, reproduce, republish, upload to another computer, post, transmit or distribute any material and material on this site, including code and software, without the express and written permission of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi. However, you may download material from this site for your own professional and non-commercial use, without changing copyright and other proprietary notices. Impextur Construction Import Export Trade Limited Company may give the opportunity to download wallpaper, screen saver and other programs from the Web Site, apart from this general principle.</p><p style=\"text-align: justify;\">The legal responsibilities that may arise as a result of any use that violates the intellectual and industrial property rights related to the materials and materials on this site belong to the infringing User.</p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi (“İmpextur”) takes care to ensure that the information on the Website is as comprehensive and complete as possible. However, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi reserves the right to change the model, technical, equipment and accessory features of the vehicles at any time without prior notice.</p><p style=\"text-align: justify;\"><strong>Conditions and Terms</strong></p><p style=\"text-align: justify;\">The technical and hardware features, price, picture, color, description, linked links, news and similar information of the projects specified on the www.impextur.com website are for informational purposes only. There may be differences between the features and equipment seen in the photos and the projects presented on our site. Due to the nature of technology, the colors shown on the site may not match the actual colors.</p><p style=\"text-align: justify;\"> </p><p style=\"text-align: justify;\">Impextur Construction Import Export Trade Limited Company is constantly working to renew its products. Therefore, all information on the site (including Terms of Use) may change.</p><p style=\"text-align: justify;\">The technical features, models and prices on the site may not be up to date on the date viewed by the user. The user accepts in advance that the information on the website is not a sales offer and does not constitute a commitment on behalf of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Authorized Dealers.</p><p style=\"text-align: justify;\">For this reason, the User accepts that he cannot claim that the information on the website is inaccurate or that he has suffered damage based on this information, and that he cannot have any right to claim from the Authorized Dealers of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi. When the user intends to make a transaction by referring to the information on the website, he accepts that the final and reliable explanations can be obtained from the Authorized Dealers of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi or the Customer Services of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi and is obliged to do so. .</p><p style=\"text-align: justify;\"><br /><strong>Limitation of Access, Risk and Liability</strong></p><p style=\"text-align: justify;\">Impextur Construction Import Export Trade Limited Company does not undertake that its web sites are accessible to all users. Although Impextur Construction Import Export Trade Limited Company makes every effort to make the site accessible, access to the site may be suspended temporarily and without any notice due to system failure, maintenance, repair, reasons beyond the control of Impextur Construction Import Export Trade Limited Company. Impextur Construction Import Export Trade Limited Company cannot be held responsible for the inaccessibility of the site at any time or for any period of time.</p><p style=\"text-align: justify;\">Although Impextur İnşaat İthalat İhracat Ticaret Limited Şirketi makes every effort to minimize the errors in the information on this website, it does not guarantee the accuracy of the information, does not contain inaccurate or incomplete information, and is not responsible for any errors in this information. For current and valid information, please contact the nearest İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Customer Services.</p><p style=\"text-align: justify;\">This website maybe contents some other sources suh as not related with our website.</p><p style=\"text-align: justify;\">Those sources are made easiest to Access to our users and not even affirm by our company.</p><p style=\"text-align: justify;\">Responsibility for the information contained in these sites belongs to the owners of the linked sites.</p><p style=\"text-align: justify;\">Responsibilities are belongs to user while using this website.</p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi cannot be held responsible in any way, except for death or personal injury caused by the negligence of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi as a result of using the site. Impextur Construction Import Export Trade Limited Company cannot guarantee that there are no malfunctions, errors, viruses or errors that may affect your computer on the site. Although the materials on this site are scanned and controlled in detail at all stages of production, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi recommends you to use a virus program and to take an up-to-date backup of your hard disk before using the software.</p><p style=\"text-align: justify;\">Any user cant use this website as a bad intention anyhow.</p><p style=\"text-align: justify;\"><br />Materials that will cause or encourage a criminal offense in any country in the world, that will cause legal liability, that are unlawful, that violate the rights of persons, that cause discomfort even if they do not contain a crime, or that are technically harmful, cannot be transmitted or posted to the site or from the site in any way. .</p><p style=\"text-align: justify;\">Except for personal data subject to confidentiality transmitted by the user to the site, any material is considered non-confidential and unclaimed. Impextur Construction Import Export Trade Limited Company does not accept responsibility for these materials.</p><p style=\"text-align: justify;\"><strong>Privacy Policy</strong></p><p style=\"text-align: justify;\">Dear User, The security of your personal data is important to us. Impextur Construction Import Export Trade Limited Company takes the protection of your private information seriously and wants you to feel safe while visiting our website. The protection of your private space in the processing of your personal information is an issue that is taken into consideration and emphasized in our business processes. For detailed information about your personal data and their use, please carefully review our article below.</p><p style=\"text-align: justify;\"><strong>Personal Data</strong></p><p style=\"text-align: justify;\">When you visit our websites; As standard, our web servers record your IP address given to you by your internet service provider, the website you were on before you reached us, the pages you visited through our sites, the date and duration of your visit.</p><p style=\"text-align: justify;\"> Your personal information is only recorded when it is entered by you. Unless you provide it to us voluntarily (the information you provide to us by filling out the forms on our site, the information you provide when sending materials or requesting other services, the information that can be recorded if you contact us, the information you provide when filling out the letterheads prepared for research etc.) personal data about you is not collected. If you do not want your personal data to be collected, please do not share your personal information or express your request that your personal data not be recorded.</p><p style=\"text-align: justify;\">Within the scope of the platforms, you have the right to learn what data you have, to request that your incorrect data be corrected and to be prevented from contacting you. You can submit these requests on www.impextur.com, which you can access free of charge and easily.</p><p style=\"text-align: justify;\"><strong>Ip Adress and the Cookies</strong></p><p style=\"text-align: justify;\">Non-personal information about you may be collected automatically as you use the site (for example, the internet browser you use to access the site). Such information does not reveal your identity; but this information helps Impextur Construction Import Export Trade Limited Company to improve its site.</p><p style=\"text-align: justify;\">(for example, seeing which pages are popular and which are not). When you visit the site, this information can be automatically stored on your computer using small programs called &#8220;cookies&#8221;. A cookie is a small text file copied to your hard drive by a website. Cookies can also be used to detect whether our pages have been accessed from your computer before. Thanks to the &#8220;Cookie&#8221;, you do not need to set the information again every time you enter the site.</p><p style=\"text-align: justify;\">Of course, it is possible to access our website without cookies. Most browsers automatically accept cookies. You can prevent cookies from being saved on your computer&#8217;s hard disk by selecting the *block cookies* setting in your browser settings. If you want to learn how this works in detail, we recommend that you read the handbook prepared by your browser manufacturer. You can delete previously saved cookies on your computer at any time. However, not accepting cookies may result in a limitation of functionality in our services.</p><p style=\"text-align: justify;\"><strong>The Using Of the Personel Data</strong></p><p style=\"text-align: justify;\">Your personal information; It is recorded, stored and used for the purposes of informing about our products and services, increasing service quality, market research, marketing, monitoring sales data, data verification, communication, research, planning and statistics.</p><p style=\"text-align: justify;\">Again, this information may be shared with İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi and its affiliated companies, Supplier companies and İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Dealers and services for the same purposes. Your personal information will not be sold in any way. Both our employees, affiliates, suppliers and dealers and services of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi are held liable by us to act in accordance with the principle of Confidentiality.</p><p style=\"text-align: justify;\">Impextur Construction Import Export Trade Limited Company wishes to benefit from your data in order to inform you about our products and services and to consult you on these matters when necessary. However, whether or not to participate in such events is entirely your choice. Because; If you have submitted your personal data before and want to delete it from our records and/or remain registered, but not to be used for the purposes described above, you can contact us and report your request. Again, while sharing your personal information with us, you can indicate your preference regarding its recording and / or use. Impextur Construction Import Export Trade Limited Company will act in line with your request as soon as possible.</p><p style=\"text-align: justify;\">Your privacy is respected and your data security is given importance by İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Authorized Dealers and Services (Dealer). In this context, your data is processed and deleted upon your request, in order to provide you with information and communication about our campaigns or the tools that interest you, in accordance with the purpose within the scope of the Law on the Protection of Personal Data No. 6698 and other relevant legislation. If you do not give consent, your data will not be processed. For detailed information, you can visit www.impextur.com.</p><p style=\"text-align: justify;\">*Valid for İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Authorized Dealers and Authorized Services (Dealer). To send introductory and explanatory information and announcements to my registered contact information within the framework of the Law No. 6563 on the Regulation of Electronic Commerce and other relevant legislation; I approve the sending of all kinds of commercial electronic messages, including marketing communication activities regarding services, special offers and campaigns, and similar invitations, promotions, celebrations and surveys. If you do not give your consent, you will not be contacted and no commercial communication will be made. In order to offer you our products and services in accordance with the quality standards of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi, your personal information may be transferred to the companies of İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi to which we are affiliated. If you do not want your information to be evaluated and used, we will not be able to provide you with information about products and services for legal reasons. If you want to update the information regarding the use of the information you have given, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi İncilipınar Mah. Martyr Yusuf Erin Cad. Çayırlı İş Mrk. B Blok Kat: 6 No: 22 P.K.: 27090 Şehitkamil / Gaziantep address Customer Relations unit or www.impextur.com/kisisel-veriler website &#8220;Contact Us&#8221; page, please notify us.</p><p style=\"text-align: justify;\"><strong>Warning</strong></p><p style=\"text-align: justify;\">Our site may contain links to other websites from time to time.</p><p style=\"text-align: justify;\">If you follow a link from one of these websites, please check their privacy policy. Impextur Construction Import Export Trade Limited Company does not accept any responsibility and liability regarding these privacy policies.</p><p style=\"text-align: justify;\"><strong>Right to demand information</strong></p><p style=\"text-align: justify;\">If you have submitted your personal data to İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi; Please contact İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi if you want to know whether your personal data is registered, what data has been recorded and/or if you request the correction or deletion of the data. Impextur Construction Import Export Trade Limited Company will act in line with your request as soon as possible.</p><p style=\"text-align: justify;\"><strong>Communication</strong></p><p style=\"text-align: justify;\">If you need to contact İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi, please go to İncilipınar Mah. Martyr Yusuf Erin Cad. Çayırlı İş Mrk. Write to B Blok Kat: 6 No: 22 P.K.: 27090 Şehitkamil / Gaziantep or fill out our contact form on the Contact page.</p>\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t\t\t<div class=\"elementor-element elementor-element-dffa2c1 elementor-widget elementor-widget-image\" data-id=\"dffa2c1\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img width=\"350\" height=\"1\" src=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png\" class=\"attachment-full size-full\" alt=\"\" srcset=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png 350w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-300x1.png 300w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-150x1.png 150w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-250x1.png 250w\" sizes=\"(max-width: 350px) 100vw, 350px\" />\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t            </div>\n        </div>\n                            </div>\n        </section>\n                    </div>\n        </div>\n                            </div>\n        </section>\n        \t\t\t\t</div>\n\t\t\t\t\t</div>\n\t\t",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Yasal Uyarı İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi olarak ürünlerimize ve web sitemize göstermiş olduğunuz ilgi için teşekkür ederiz. Lütfen siteyi kullanmadan önce aşağıda açıklanan şartları dikkatli inceleyiniz. Bu kayıt ve şartlar sizin için bağlayıcı olup, bu siteyi kullanmanız, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’ya kayıtlı olup olmadığınıza bakılmaksızın şartları kabul ettiğiniz anlamına [&hellip;]</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 0,
  "parent": 0,
  "menu_order": 0,
  "comment_status": "closed",
  "ping_status": "closed",
  "template": "",
  "meta": [],
  "_links": {
    "self": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/pages/6428" }
    ],
    "collection": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/pages" }
    ],
    "about": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/types/page" }
    ],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/comments?post=6428"
      }
    ],
    "version-history": [
      {
        "count": 12,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/pages/6428/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 7321,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/pages/6428/revisions/7321"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/media?parent=6428" }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
