{
  "id": 6435,
  "date": "2021-10-10T23:09:49",
  "date_gmt": "2021-10-10T23:09:49",
  "guid": { "rendered": "https://www.impextur.com/demo/kisisel-veriler/" },
  "modified": "2021-11-08T00:38:40",
  "modified_gmt": "2021-11-08T00:38:40",
  "slug": "personal-data",
  "status": "publish",
  "type": "page",
  "link": "https://www.impextur.com/en/personal-data/",
  "title": { "rendered": "Personal Data" },
  "content": {
    "rendered": "\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"6435\" class=\"elementor elementor-6435 elementor-5643\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t        <section class=\"elementor-section elementor-top-section elementor-element elementor-element-bf4d915 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"bf4d915\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5282614\" data-id=\"5282614\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-9d091b6 elementor-widget elementor-widget-ct_heading\" data-id=\"9d091b6\" data-element_type=\"widget\" data-widget_type=\"ct_heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ct-heading h-align-  sub- ct-heading-left item-st-line-left1\">\r\n\t    <h3 class=\"item--title st-line-left1 \" data-wow-delay=\"ms\">\r\n                <span>\r\n                            <i></i>\r\n            \r\n            Personal Data\r\n            \r\n                    </span>\r\n            </h3>\r\n</div>\t\t</div>\n\t\t\t\t</div>\n\t\t        <section class=\"elementor-section elementor-inner-section elementor-element elementor-element-6b326e2 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"6b326e2\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-inner-column elementor-element elementor-element-71555f1\" data-id=\"71555f1\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-176c3a2 elementor-widget elementor-widget-text-editor\" data-id=\"176c3a2\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p style=\"text-align: center;\"><strong>POLICY ON THE PROTECTION AND PROCESSING OF PERSONAL DATA</strong><br /><strong>(Information Text)</strong></p><p style=\"text-align: justify;\">Impextur Construction Import Export Trade Limited Company (Impextur) respects your privacy and attaches importance to your data security. In this context, this text has been prepared in order to inform and enlighten you within the scope of the Law on Protection of Personal Data No. 6698 (“Law”, “KVKK”) and other relevant legislation.</p><p style=\"text-align: justify;\"><strong>Notifying</strong></p><p style=\"text-align: justify;\">The Law on Protection of Personal Data No. 6698 was adopted on March 24, 2016, and entered into force after being published in the Official Gazette on April 7, 2016. However, according to Article 32 of the Law titled Enforcement, this Law; Articles 8, 9, 11, 13, 14, 15, 16, 17 and 18 came into force as of 7 October 2016.</p><p style=\"text-align: justify;\"><strong>Law;</strong> It has been adopted in order to protect the fundamental rights and freedoms of individuals, especially the privacy of private life, in the processing of personal data, and to regulate the obligations and the procedures and principles to be followed by real and legal persons who process personal data. With this text, the visitors are informed and clarified by İmpextur, and the &#8220;Personal Data Protection and Personal Data Sharing Permission&#8221; is presented for the information and examination of the visitors.</p><p style=\"text-align: justify;\">Impextur accepts, declares and undertakes that it will not sell, rent or make use of your name, e-mail address, work and home address, telephone number and other personal data provided by the visitors through the forms on this site to third parties.</p><p style=\"text-align: justify;\"><strong>Processing of the personal data</strong></p><p style=\"text-align: justify;\">By processing your personal data, obtaining, recording, storing, preserving, changing, rearranging, disclosing, transferring, taking over, making available, of your personal data fully or partially automatically or by non-automatic means provided that it is a part of any data recording system, All kinds of operations performed on data, such as classification or prevention of use, are meant.</p><p style=\"text-align: justify;\"><strong>Data Controller and Representer</strong></p><p style=\"text-align: justify;\">In accordance with the law, your personal data; As the data controller, it can be processed by Impextur within the scope described in this text. Impextur is responsible for the establishment and management of the data recording system by determining the processing purposes and means of the personal data registered in the database. When the Data Controllers Registry is opened, it is declared that the data controller will be registered and it will be registered as a data controller.</p><p style=\"text-align: justify;\"><strong>The reason of the process to data</strong></p><p style=\"text-align: justify;\">Carrying out the necessary operational activities within the company to ensure that your personal data, products and services offered by our company can be presented to you, conducting the necessary work with the relevant business unit and business partners in order to offer you, our customers, products and services suitable for your consumption and purchasing motivation, human resources management provided by our Company, It is processed in accordance with Articles 5 and 6 of the Law for the purposes of ensuring the rights of individuals, taking the necessary steps by our Company in making, implementing and realizing commercial decisions, ensuring the legal safety of real persons with whom we have business relations and our Company arising from these relations, and for similar purposes, including but not limited to these.</p><p style=\"text-align: justify;\">Your Personal Data may be processed by İmpextur in the capacity of Data Controller without seeking your explicit consent in the following cases:</p><p style=\"text-align: justify;\"><strong>a)</strong> expressly provided for in laws;</p><p style=\"text-align: justify;\"><strong>b)</strong> It is compulsory for the protection of the life or physical integrity of the person or another person, who is unable to express his consent due to actual impossibility or whose consent is not legally valid.</p><p style=\"text-align: justify;\"><strong>c)</strong> It is necessary to process the personal data of the parties to the contract, provided that it is directly related to the performance of the contract.</p><p style=\"text-align: justify;\"><strong>ç)</strong> It is mandatory to fulfill our legal obligations as a data controller;</p><p style=\"text-align: justify;\"><strong>d)</strong> The person concerned has been made public by himself. e) Data processing is mandatory for the establishment, exercise or protection of a right,</p><p style=\"text-align: justify;\"><strong>f)</strong> Provided that it does not harm the fundamental rights and freedoms of the data subject, data processing is mandatory for the legitimate interests of the data controller, and it can be used for the purposes we will specify below, based on any of the conditions.</p><p style=\"text-align: justify;\"><strong>Your personal data may be processed for the following purposes;</strong></p><p style=\"text-align: justify;\">Communicating with you and others as part of the job.</p><p style=\"text-align: justify;\">To send you important information about changes to our terms of service, changes to our electronic services, and other administrative information.</p><p style=\"text-align: justify;\">Provide quality, training and security improvement (for example, regarding recorded or monitored phone calls made to our contact numbers)</p><p style=\"text-align: justify;\">Resolving complaints and processing data access or correction requests.</p><p style=\"text-align: justify;\">Prevent, detect and investigate crime, including fraud and money laundering, and analyze and manage other business risks.</p><p style=\"text-align: justify;\">Comply with applicable laws and regulatory obligations (including those outside your country of residence), including anti-money laundering and anti-terrorism laws; comply with legal process and respond to requests from government and government authorities (including those outside your country of residence).</p><p style=\"text-align: justify;\">Managing our infrastructure and business activities and auditing, finance and accounting; invoicing and collections; information processing systems; data and website hosting; Comply with internal policies and procedures, including those related to business continuity and records, document and print management.</p><p style=\"text-align: justify;\">To establish and defend legal rights; to protect our operations or the activities of our business partners, our rights, privacy, security or property and/or your or others&#8217; such assets, and to take available remedies or limit our damage.</p><p style=\"text-align: justify;\">Conducting market research and analysis, including satisfaction surveys.</p><p style=\"text-align: justify;\">Enabling you to participate in contests, prize draws and similar promotions and administering these activities.</p><p style=\"text-align: justify;\"><strong>Facilitate the social media sharing function.</strong></p><p style=\"text-align: justify;\">Personalize your experience with electronic services by providing you with tailored information and advertisements.</p><p style=\"text-align: justify;\"><strong>To Whom The Processed Personal Data Can Be Transferred And For Which Purpose</strong></p><p style=\"text-align: justify;\">Your collected personal data; Ensuring the legal and commercial security of our Company and the persons who have a business relationship with our Company; Carrying out the necessary work by our business units in order to benefit you from the products and services offered by our company; Customizing the products and services offered by our company according to your tastes, usage habits and needs and recommending them to our business partners, suppliers, shareholders, legally authorized public institutions and private individuals, Personal data can be transferred within the framework of the processing conditions and purposes specified in Articles 8 and 9.</p><p style=\"text-align: justify;\"><strong>Method and Legal Reason for Personal Data Collection</strong></p><p style=\"text-align: justify;\">Your personal data is collected by our Company through different channels and based on different legal reasons to carry out our commercial activities. Your personal data collected for this legal reason can also be processed and transferred for the purposes specified in articles (b) and (c) of this text within the scope of the personal data processing conditions and purposes specified in Articles 5 and 6 of the KVK Law.</p><p style=\"text-align: justify;\"><strong>Rights of Personal Data Owners Listed in Article 11 of the KVK Law</strong></p><p style=\"text-align: justify;\">As personal data owners, if you submit your requests regarding your rights to our Company through the methods set out below in this Clarification Text, our Company will conclude the request free of charge as soon as possible and within thirty days at the latest, depending on the nature of the request. However, if a fee is stipulated by the Personal Data Protection Board, the fee in the tariff determined by our Company will be charged.</p><p style=\"text-align: justify;\"><strong>In this scope personal data owners ;</strong></p><p style=\"text-align: justify;\"> Learning whether personal data is processed or not,</p><p style=\"text-align: justify;\">Demand to information if the personal data processed ,</p><p style=\"text-align: justify;\">Learning the purpose of processing personal data and whether they are used in accordance with its purpose,</p><p style=\"text-align: justify;\">Knowing the third parties to whom personal data is transferred at home or abroad,</p><p style=\"text-align: justify;\">Requesting correction of personal data in case of incomplete or incorrect processing and requesting notification of the transaction made within this scope to the third parties to whom the personal data has been transferred,</p><p style=\"text-align: justify;\">Requesting the deletion or destruction of personal data in the event that the reasons requiring its processing have disappeared, although it has been processed in accordance with the provisions of the KVK Law and other relevant laws, and requesting the notification of the transaction made within this scope to the third parties to whom the personal data has been transferred,</p><p style=\"text-align: justify;\"><strong>Objecting to the emergence of a result against the person himself by analyzing the processed data exclusively through automated systems,</strong></p><p style=\"text-align: justify;\">In the event that personal data is damaged due to unlawful processing, it has the right to demand the compensation of the damage.</p><p style=\"text-align: justify;\">Pursuant to paragraph 1 of Article 13 of the KVK Law, you may submit your request regarding the exercise of your above-mentioned rights to our Company in writing or by other methods determined by the Personal Data Protection Board. Since the Personal Data Protection Board has not determined any method at this stage, you must submit your application to our Company in writing in accordance with the KVK Law. In this context, the channels and procedures through which you will submit your application in writing to our Company within the scope of Article 11 of the KVK Law are explained below.</p><p style=\"text-align: justify;\">Your request, including the necessary information identifying your identity to exercise your above-mentioned rights, and your explanations regarding your right that you request to exercise from the rights specified in Article 11 of the KVK Law; By filling out the form at www.impextur.com, you can send a signed copy of the form to Incilipınar Mah. Martyr Yusuf Erin Cad. Çayırlı İş Mrk. B Blok Kat: 6 No: 22 P.K.: 27090 Şehitkamil / Gaziantep You can personally send documents identifying your identity to the address, via a notary public or by other methods specified in the KVK Law.</p><p style=\"text-align: justify;\"><strong>Cookie Policy</strong></p><p style=\"text-align: justify;\">A cookie is a website&#8217;s data regarding your navigation on that site; It is a small text file that is stored on your PC, phone or other device.</p><p style=\"text-align: justify;\">Purpose of the Cookie Policy; the proper functioning of a website, improving user experience, developing and optimizing the site, serving more relevant, interest-based advertising, offering an engaging and personalized website/app and advertising portfolio for visitors. Cookies are also used to remember your preferences (language, country, etc.) during your visit to our site and in future visits.</p><p style=\"text-align: justify;\">In accordance with this Policy, the &#8220;Cookies&#8221; used by this website as the main information storage method and the &#8220;Local Storage&#8221; area of ​​the browser are used for the same purpose. All information contained in this section also applies to the aforementioned “Local Storage”. We do not store sensitive personal information such as your address, password, credit or debit card information and similar in the Cookies we use.</p><p style=\"text-align: justify;\"><strong>The right to avoid the use of Cookies on the website</strong></p><p style=\"text-align: justify;\">If you do not want to use Cookies on this website, taking into account the limitations described above, you must first disable the use of Cookies in your browser, and then delete the Cookies stored in your browser associated with this website. You can use this option at any time to prevent the use of cookies.</p><p style=\"text-align: justify;\"><strong>Disabling the use of cookies</strong></p><p style=\"text-align: justify;\">You can restrict, block or delete the Cookies used on this website by changing your browser settings at any time by following the steps mentioned above. Although the settings are different in each browser, Cookies are usually located in the &#8220;Preferences&#8221; or &#8220;Tools&#8221; menu. For more information about setting Cookies in your browser, see the browser&#8217;s &#8220;Help&#8221; menu.</p>\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9afac9e elementor-align-center elementor-widget elementor-widget-ct_button\" data-id=\"9afac9e\" data-element_type=\"widget\" data-widget_type=\"ct_button.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ct-button-wrapper ct-button-layout1 icon- btn--inline \">\r\n            <span class=\"ct-icon-active\"></span>\r\n        <a href=\"https://www.impextur.com//kvk-formu.pdf\" target=\"_blank\" class=\"btn btn-default icon-active btn-inline-block  \" data-wow-delay=\"ms\">\r\n                            <span class=\"ct-button-icon ct-align-icon-\">\r\n                            </span>\r\n                <span class=\"ct-button-text\">Application Form for the Protection of Personal Data</span>\r\n    </a>\r\n</div>\t\t</div>\n\t\t\t\t</div>\n\t\t\t\t<div class=\"elementor-element elementor-element-dffa2c1 elementor-widget elementor-widget-image\" data-id=\"dffa2c1\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img width=\"350\" height=\"1\" src=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png\" class=\"attachment-full size-full\" alt=\"\" srcset=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png 350w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-300x1.png 300w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-150x1.png 150w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-250x1.png 250w\" sizes=\"(max-width: 350px) 100vw, 350px\" />\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t            </div>\n        </div>\n                            </div>\n        </section>\n                    </div>\n        </div>\n                            </div>\n        </section>\n        \t\t\t\t</div>\n\t\t\t\t\t</div>\n\t\t",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Personal Data POLICY ON THE PROTECTION AND PROCESSING OF PERSONAL DATA(Information Text) Impextur Construction Import Export Trade Limited Company (Impextur) respects your privacy and attaches importance to your data security. In this context, this text has been prepared in order to inform and enlighten you within the scope of the Law on Protection of Personal [&hellip;]</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 0,
  "parent": 0,
  "menu_order": 0,
  "comment_status": "closed",
  "ping_status": "closed",
  "template": "",
  "meta": [],
  "_links": {
    "self": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/pages/6435" }
    ],
    "collection": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/pages" }
    ],
    "about": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/types/page" }
    ],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/comments?post=6435"
      }
    ],
    "version-history": [
      {
        "count": 13,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/pages/6435/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 6767,
        "href": "https://www.impextur.com/en/wp-json/wp/v2/pages/6435/revisions/6767"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/en/wp-json/wp/v2/media?parent=6435" }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
