{
  "id": 5698,
  "date": "2021-10-02T06:58:18",
  "date_gmt": "2021-10-02T06:58:18",
  "guid": { "rendered": "https://www.impextur.com/demo/?p=5698" },
  "modified": "2021-10-11T07:31:07",
  "modified_gmt": "2021-10-11T07:31:07",
  "slug": "dis-ticaret-nedir-nasil-yapilir",
  "status": "publish",
  "type": "post",
  "link": "https://www.impextur.com/dis-ticaret-nedir-nasil-yapilir/",
  "title": {
    "rendered": "Dış Ticaret Nedir, Nasıl Yapılır?"
  },
  "content": {
    "rendered": "<p style=\"text-align: justify;\">Dış ticaret veya uluslararası ticaret ülkeler arasında yapılan mal ve hizmet alım satımının geneline verilen addır. Dış ticareti yapılan mal ve hizmet bir başka ülkeye doğrudan veya dolaylı olarak satıldığında ihracat, bir başka ülkeden bu şekilde alındığında ise ithalat yapılmış olur.</p>\n<p style=\"text-align: justify;\">Global ekonominin gelişmesinde önemli rol oynayan dış ticaret ülkelerin gayri safi milli hasılalarında da önemli bir yer tutmaktadır. Dış ticaret ülkelerin ödemeler dengesi ve cari açıklarıyla doğrudan ilgilidir.</p>\n<p style=\"text-align: justify;\"><strong>İç Ticaret Nedir?</strong></p>\n<p style=\"text-align: justify;\">İç ticaret bir ülkenin sınırları dahilinde farklı bölgeler veya şehirler arasında yerel olarak üretilen ürün ve hizmetlerin ticaretidir. Türkiye’nin farklı iklimlere sahip bölgelerinde her yöreye has farklı tarım ürünleri yetiştirilir ve bu ürünlerin üretildiği yerden diğer bölgelere satılması iç ticareti oluşturur. Örneğin çay ve fındık gibi doğu Karadeniz bölgesinin ikliminde, zeytin ve narenciye gibi Ege ve Akdeniz bölgelerinin ikliminde en verimli şekilde yetiştirilen ürünler, Türkiye’nin diğer bölgelerine satıldığında iç ticaret gerçekleşmiş olur.</p>\n<p style=\"text-align: justify;\">Dış Ticaret İşlemleri</p>\n<p style=\"text-align: justify;\"><strong>İhracat</strong></p>\n<p style=\"text-align: justify;\">İhracat ya da dış satım bir ülkede üretilen mal ve hizmetlerin bir başka ülkeye satılmasıdır. İhracat yapılabilmesi için ihracatçının, bulunduğu ülkenin gümrük mevzuatına uygun şekilde ihraç mallarının gümrük işlemlerinin yapılarak gümrük alanının dışına çıkarılması ve ihraç edilen malın alıcısının yani ithalatçısının ise yurt dışından satın alarak ülkeye getirdiği ürünleri, bulunduğu ülkenin gümrük mevzuatına uygun şekilde gümrük alanından ülke içine getirmesi gereklidir. İhracat dolaylı veya dolaysız ihracat olarak iki şekilde yapılabilir.</p>\n<p style=\"text-align: justify;\"><strong>İhracat Genel Aşamaları</strong></p>\n<p style=\"text-align: justify;\">İhracat yapılabilmesi için çeşitli işlemler ve prosedürlerin yerine getirilmesi gereklidir.</p>\n<p style=\"text-align: justify;\"><strong>Şirket Kurulması:</strong> Vergi dairesine kayıt olarak, vergi numarası almak ve vergi mükellefi statüsünün kazanılması.</p>\n<p style=\"text-align: justify;\"><strong>İhracatçı Birliğine Üyelik:</strong> İhraç edilecek ürünlerle ilgili bir ihracatçı birliğine üye olarak ihracatçı sıfatının kazanılması.</p>\n<p style=\"text-align: justify;\"><strong>Dış Pazarlara Erişim:</strong> Pazar araştırması, pazarlama ve tanıtım faaliyetleri yapılarak ihraç edilmesi hedeflenen ürünlerin potansiyel alıcılarına ulaşılması.</p>\n<p style=\"text-align: justify;\"><strong>Teklif, Sipariş, Proforma Fatura, Satış Sözleşmesi:</strong> İhraç edilmesi hedeflenen ürünlerle ilgili fiyat, ödeme biçimi, teslimat süresi ve yöntemini içeren satış tekliflerinin hazırlanarak yurt dışındaki potansiyel müşterilere iletilmesi, söz konusu tekliflerin görüşülmesi, alıcının hazırladığı sipariş formunun alınması, satış koşullarının yer aldığı satış sözleşmesinin hazırlanarak ithalatçı firmaya iletilmesi ve ürünlerin satış sözleşmesinin şartlarına uygun olarak yüklemeye hazır hale getirilmesi.</p>\n<p style=\"text-align: justify;\"><strong>İhracat Belgelerinin Hazırlanması:</strong> Fatura, çeki listesi, gümrük beyannamesi, menşei şehadetnamesi ile ürünün cinsine göre mevzuatın öngördüğü sertifikaların hazırlaması.</p>\n<p style=\"text-align: justify;\"><strong>Yükleme ve Nakliye İşlemleri:</strong> Satış sözleşmesinde belirtilen taşıma yöntemi ve teslim şekline göre, örneğin fabrikada teslim için ürünlerin üretim yerinde yüklemeye hazırlanması ve taşımayı yapacak nakliye şirketine malların taşıma belgesi karşılığında teslim edilmesi. Deniz yoluyla taşınan mallar için konşimento, havayolu ile taşınan mallar için havayolu taşıma belgesi (airway bill) ve karayolu ile taşınan mallar için CMR adı verilen taşıma belgesi nakliye firmasından alınarak alıcıya gönderilmesi.</p>\n<p style=\"text-align: justify;\"><strong>Gümrükleme:</strong> Gümrük müşavirleri ihracatçının verdiği fatura ve çeki listesine dayanarak ihraç edilecek ürünlerin gümrük beyannamesini hazırlar, fatura, konşimento ve diğer istenilen belgeleri gümrük idaresine sunar. Gümrük idaresi belgeleri inceledikten sonra malların gümrük alanından yurt çıkışına izin verir.</p>\n<p style=\"text-align: justify;\"><strong>Fatura Bedelinin Tahsilatı:</strong> İhracat faturası bedeli ithalatçı tarafından ihracatçıya kambiyo mevzuatına uygun muhabir bankalar aracılığıyla transfer edilir.</p>\n<p style=\"text-align: justify;\"><strong>İthalat</strong></p>\n<p style=\"text-align: justify;\">İthalat, başka ülkelerden satın alınan mal ve hizmetlerin ithalat ve gümrük mevzuatına uygun bir şekilde ithalatçının kendi ülkesine getirmesidir. İthalat da ihracat gibi global ticaretin gelişmesine katkıda bulunur. Bedelli, bedelsiz ve geçici ithalat gibi türleri vardır.</p>\n<p style=\"text-align: justify;\"><strong>İthalat Genel Aşamaları</strong></p>\n<p style=\"text-align: justify;\">İthalatın genel aşamaları ihracatın genel aşamalarının tersi yönde yapılmasıdır. İthalat yapılabilmesi için:</p>\n<p style=\"text-align: justify;\"><strong>İthalatçı Sıfatının Kazanılması:</strong> Vergi dairesine kayıt olarak vergi mükellefi olunması ve geçerli bir vergi numarası alınması.</p>\n<p style=\"text-align: justify;\"><strong>Pazar Araştırması:</strong> İthal edilecek mal veya hizmeti tedarik edecek ihracatçıların araştırılarak bulunması.</p>\n<p style=\"text-align: justify;\"><strong>Teklif Alınması ve Sipariş Verilmesi:</strong> İthal edilecek mal veya hizmeti tedarik edecek firmalardan teklifler alınıp değerlendirilerek uygun bulunanlara sipariş verilmesi ve satın alma, nakliye ve teslimat koşullarında anlaşmaya varılarak sözleşme hazırlanması.</p>\n<p style=\"text-align: justify;\"><strong>İthalat Belgelerinin Düzenlenmesi:</strong> İhracatçıdan sağlanan fatura, menşei şehadetamesi gibi ithalat mevzuatında belirtilen belgelerin gümrük ve nakliye işlemlerini gerçekleştirecek firmalara sunulması.</p>\n<p style=\"text-align: justify;\"><strong>Nakliye:</strong> Alım satım sözleşmesine uygun olarak malların yüklenmesi ve nakliyesi için gereken organizasyonların yapılması.</p>\n<p style=\"text-align: justify;\"><strong>Gümrük İşlemleri:</strong> Gümrük müşavirleri ithalatçıdan temin edilen belgelerle ithal edilen malların gümrükten çekilmesi için gümrük idaresine başvurur. İthalat belgeleri gümrük idaresi tarafından incelenir ve ithalatçının, malın cinsine göre ithalat vergisi, KDV ve benzeri ödemeleri yapılmasının ardından söz konusu malların ülkeye girişine izin verilir. İthalatçı veya tayin ettiği gümrük müşaviri ilgili malları gümrükten teslim alır.</p>\n<p style=\"text-align: justify;\"><strong>Fatura Bedelinin Ödenmesi:</strong> Mal veya hizmet bedelinin alım satım sözleşmesi koşullarına uygun olarak aracı banka kanalıyla ihracatçıya transfer edilmesi.</p>\n<p style=\"text-align: justify;\">Dış Ticaret Nasıl Yapılır?</p>\n<p style=\"text-align: justify;\">İki ülke arasında mal ve hizmet alışverişi olarak tanımlayabileceğimiz dış ticarettin en önemli öğeleri ihracatçı ithalatçı, nakliye ve gümrük işlemleridir. Filli olarak dış ticaret gerçekleşmeden önce ihracatçı ve ithalatçı tarafından, ürün ve hizmetin tedarikçisinin veya alıcısının tespiti için pazar araştırması, sipariş, faturalama, nakliye ve gümrük işlemlerinin organizasyonu gibi hazırlık aşamaları tamamlandıktan sonra filli ihracat ve ithalat gerçekleştirilebilir.</p>\n<p style=\"text-align: justify;\">Dış Ticaretin Hazırlık Aşamaları:</p>\n<ul style=\"text-align: justify;\">\n<li>Ürünler, uluslararası tedarikçiler ve alıcılar ve uluslararası dış ticaret mevzuatı hakkında geniş çaplı bir araştırma yapılması,</li>\n<li>Tedarikçi veya alıcının belirlenmesi ve teklif alma veya verme ile ilgili gerekli yazışmaların tamamlanması,</li>\n<li>Dış ticaret konusunda deneyimsiz firmaların dış ticaret firmalarından destek sağlaması,</li>\n<li>Proforma fatura, fiyat, miktar, teslimat, yükleme ve nakliye biçiminin belirtildiği satış sözleşmesinin hazırlanması ve imzalanması.</li>\n</ul>\n<p style=\"text-align: justify;\">Fiili İthalat veya İhracat Aşamaları:</p>\n<ul style=\"text-align: justify;\">\n<li>Fatura ve gümrük beyannamelerinin hazırlanması</li>\n<li>Söz konusu ürünle ilgili gerekli ithalat veya ihracat izinlerinin, ürünle ilgili menşei şehadetnamesi ve diğer sertifikaların alınması</li>\n<li>Nakliye, teslimat ve yükleme ile ilgili organizasyonların yapılması</li>\n<li>Gümrük giriş veya çıkış işlemlerinin tamamlanması</li>\n<li>Bankadan akreditif açılması ve garanti mektubu alınarak ihracatçıya iletilmesi</li>\n<li>Sözleşmeye ve kambiyo mevzuatına uygun olarak muhabir banka aracılığıyla ödeme işlemlerinin yapılması</li>\n</ul>\n<p style=\"text-align: justify;\">Dış Ticaret Politikası Nedir?</p>\n<p style=\"text-align: justify;\">Dış ticaret politikası, ülkelerin dış ticaretlerine ilişkin olarak belirledikleri hedeflere ulaşmak üzere aldıkları önlemler ve yürürlüğe koydukları uygulamalarda oluşur. Dış ticaret politikaları, yerli üreticilerin dış rekabete karşı korunması, ödemeler dengesinin düzeltilmesi ve cari açıkların önlenmesi, genel ekonomik istikrarın sağlanması, iç piyasadaki arz ve talep dengesinin korunması, ekonomik büyüme ve kalkınmanın sürdürülmesi gibi çok çeşitli amaçlarla oluşturulur. Dış ticaret politikalarının uygulamasında temel olarak gümrük tarifeleri ve gümrük tarifleri dışındaki araçlar kullanılır. Gümrük tarifelerinin etkisi tam rekabetçi piyasalarda çoğu zaman istenilen sonuçları vermediği için gümrük tarifesi dışı araçlara daha sık başvurulur.</p>\n<p style=\"text-align: justify;\"><strong>Gümrük tarifesi haricindeki dış ticaret politikası araçları:</strong></p>\n<p style=\"text-align: justify;\"><strong>Miktar kısıtlamaları:</strong> ithal edilen ürünler için miktar kotası veya kademeli gümrük tarife kotaları getirilir dolayısıyla bir yılda ithal edilen ürün sayısı sınırlanır.</p>\n<p style=\"text-align: justify;\"><strong>İthalatı Pahalılaştıran Önlemler:</strong> Yerli üreticilere vergi indirimi, ucuz kredi ve çeşitli sübvansiyonlar sağlanarak ve ithal ürünlere ek vergiler getirilerek yerli ürünlerin ithal ürünlere karşı rekabetçi üstünlük elde etmesi sağlanır.</p>\n<p style=\"text-align: justify;\"><strong>İhracatı Teşvik Önlemleri:</strong> İhracatta vergi iadesi, ihraç ürünlerinde faktör maliyetlerinin sübvansiyonlarla düşürülmesi gibi ihracatçıya dış piyasalarda daha rekabetçi olabilmesi için teşvikler sağlanır.</p>\n<p style=\"text-align: justify;\"><strong>Yerli Malı Kullanmayı Özendirici Politikalar:</strong> Kamu kuruluşlarında yerli malı kullanma mecburiyeti getirilmesi, yerli malların üstünlüklerini, sağlık ve çevreye olan etkilerini öne çıkarıcı mesajların iletişim kanalları aracılığıyla yayınlaması.</p>\n<p style=\"text-align: justify;\"><strong>Ambargo:</strong> Belirli ülkelere yapılan dış ticarete ambargo uygulanarak, söz konusu ülkeden ithalat veya o ülkeye ihracat yapılması engellenir. Ambargo konulmasındaki hedef söz konusu ülkeyi dış ticarette veya başka konularda istenilen şartlara uymaya zorlamaktır.</p>\n<p style=\"text-align: justify;\"><strong>Anti-Damping Uygulamaları:</strong> Yerli üreticileri, ithal ürünlerin fiyatının çok altında satılmasıyla oluşan haksız rekabete karşı korumak için alınan önlemlerdir. Dünya Ticaret Örgütü 1994 sayılı Anti Damping Anlaması çerçevesinde ülkelere yerli üreticileri korumak için önlemler alma hakkı tanımıştır.</p>\n<p style=\"text-align: justify;\"><strong>Uluslararası Ticaret Nedir?</strong></p>\n<p style=\"text-align: justify;\">Uluslararası ticaret dış ticaret demektir. Dış ülkelere mal ve hizmet satışı veya dış ülkelerden mal ve hizmet satın alınması yani ithalat ve ihracat uluslararası ticaretin alanına girer.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Açığı Nedir?</strong></p>\n<p style=\"text-align: justify;\">Bir ülkenin mal ve hizmet ithalatına ödediği toplam bedel, ihraç ettiği mal ve hizmetlerden elde ettiği toplam gelirden daha fazlaysa dış ticaret açığı oluşur. İhracat fiyatlarının ithalat fiyatlarından daha düşük olması anlamına gelen dış ticaret haddinin 100’ün altında olması dış ticaret açığının artmasındaki önemli nedenlerden biridir.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Açığı Nasıl Hesaplanır?</strong></p>\n<p style=\"text-align: justify;\">Dış ticaret açığı dış ticaret dengesi verilerine bakılarak hesaplanır. Dış ticaret dengesi ise mal ve hizmet dengesi hesaplarından oluşur. Mal Dengesi, yurt dışına satılan mallardan elde edilen gelir ile yurt dışından alınan mallar için ödenen bedel arasındaki farktır. Hizmetler Dengesi ise yine aynı şekilde yurt dışına sağlanan her türlü hizmet karşılığında elde edilen gelir ile yurt dışından sağlanan hizmetlere ödenen bedel arasındaki farktır. İthal edilen mal ve hizmet fiyatları miktarlarla çarpılarak toplam ithalat gideri ve ihraç edilen mal ve hizmet fiyatları miktarlarla çarpılarak toplam ihracat geliri hesaplanır.</p>\n<p style=\"text-align: justify;\">Toplam mal ve hizmet satışlarından elde edilen ihracat gelirleri ile toplam mal ve hizmet alımlarında oluşan ithalat giderleri arasındaki fark ise dış ticaret dengesini verir. Toplam ithalat tutarı toplam ihracat tutarından fazlaysa dış ticaret açığı, tersi durumda ise dış ticaret fazlası oluşur.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Hacmi Nedir?</strong></p>\n<p style=\"text-align: justify;\">Bir ülkenin dış ülkelere yaptığı mal ve hizmet ihracatından elde ettiği toplam gelirleri ile dış ülkelerden yaptığı mal ve hizmet ithalatına ödediği toplam bedel ülkenin dış ticaret hacmini gösterir.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Fazlası Nedir?</strong></p>\n<p style=\"text-align: justify;\">Dış ticaret fazlası toplam ihracat gelirlerinin toplam ithalat giderlerini aşan kısmıdır.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Müsteşarlığı Nedir?</strong></p>\n<p style=\"text-align: justify;\">Dış ticaret politikalarının tespiti, ihracat, ihracatı teşvik, ithalat, yurtdışı müteahhitlik hizmetleri, ikili ve çok taraflı ticari ve ekonomik ilişkileri düzenlenmesi ve bu konulardaki uygulamaların takibi için 1983 yılında Maliye bakanlığından ayrılarak Başbakanlığa bağlanan Hazine Müsteşarlığına bağlı bir kuruluş olarak kuruldu. Teşkilat, İhracat Genel Müdürlüğü, İthalat Genel Müdürlüğü, Anlaşmalar Genel Müdürlüğü, Avrupa Birliği Genel Müdürlüğü, Serbest Bölgeler Genel Müdürlüğü, Dış Ticarette Standardizasyon Genel Müdürlüğü, Ekonomik Araştırmalar ve Değerlendirme Genel Müdürlüğü’nden oluşuyordu.</p>\n<p style=\"text-align: justify;\">Hazine Müsteşarlığı’nın adı Hazine ve Dış Ticaret Müsteşarlığı olarak değiştirildi. Daha sonra 1994 yılında Dış Ticaret Müsteşarlığı Hazineden ayrılarak Başbakanlığa bağlı olarak faaliyetlerini sürdürdü. Dış Ticaret Müsteşarlığı 2011 yılında ekonomi Bakanlığına bağlandı ve son olarak 2018 yılında Başkanlık sistemine geçilmesinden sonra ise Dış Ticaret Müsteşarlığı’na bağlı birimler Ticaret bakanlığına bağlandı.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Dengesi Nedir?</strong></p>\n<p style=\"text-align: justify;\">Dış ticaret dengesi mal ve hizmet dengesinden oluşur. İhraç edilen mal ve hizmetlerde elde edilen toplam gelirler ile ithalat edilen mal ve hizmetler için ödenen toplam bedellerin birbirine eşit olması durumudur. Diğer bir deyişle ihracatın ithalatı karşılama oranının %100 olması demektir. Bir ülkenin ithalatı, ihracatından fazlaysa dış ticaret açığı, ihracatı ithalatından fazlaysa dış ticaret fazlası oluşur.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Haddi Nedir?</strong></p>\n<p style=\"text-align: justify;\">Bir ülkenin dış ticaret haddi, 100’ün üzerindeyse o ülke bir birim mal veya hizmet ihraç ettiğinde birden fazla birim mal veya hizmet ithal edebiliyor, 100’ün altında ise bir birim mal veya hizmet ithal etmek için birden fazla birim mal veya hizmet ihraç etmesi gerekiyor demektir. Dış ticaret haddinin 100’ün üzerinde olması ülkenin satın alma gücünün ve ekonomik refahının yüksek olduğunu, 100 altında olması ise dış ticaretin ülkenin ekonomisinin ve satın alma gücünün düşük olduğunu gösterir.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Haddi Nasıl Hesaplanır?</strong></p>\n<p style=\"text-align: justify;\">Dış ticaret haddi, bir ülkenin bir birim mal veya hizmet ithal etmek için kaç birim mal veya hizmet ithal etmesi gerektiğini gösteren bir veridir. Dış ticaret haddi, ihraç edilen mal ve hizmetlerin ortalama fiyatı ithal edilen mal ve hizmetlerin ortalama fiyatına bölünerek hesaplanır.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Mezunu Ne İş Yapar?</strong></p>\n<p style=\"text-align: justify;\">Üniversitelerin iki yıllık ön lisans eğitimi sunan dış ticaret bölümlerinden mezun olanlar şirketlerin dış ticaret bölümlerinde ithalat veya ihracat elemanı görevlendirilirler. İthalat ve ihracat ile ilgili pazar araştırması, müşterilerle yazışmalar, banka ve ödeme işlemlerinin takibi, ithalat ve ihracat belgelerinin hazırlanması, gümrük, nakliye lojistik işlemlerinin takibi ve takvime uygun olarak yürütülmesi gibi görevler üstlenirler.</p>\n<p style=\"text-align: justify;\"><strong>Dış Ticaret Uzmanı Nedir ve Ne İş Yapar?</strong></p>\n<p style=\"text-align: justify;\">Dış ticaret uzmanı, şirketlerin dış ticaret işlemlerinin problemsiz yürütülmesi sağlar, ortaya çıkan sorunlara çözüm geliştirir, ihracat ve ithalata konu olan ürün ve hizmetlerin tanıtım, pazarlama, satış, gümrük ve lojistik süreçlerini planlar ve yönetir. Dış ticaret uzmanlarının ithalat ve ihracat mevzuatına tam olarak hakim olması, dış ve iç pazarları çok iyi tanıması, pazarlama, satış, uluslararası ikili ve çoklu ticaret anlaşmaları, uluslararası hukuk ve ticaret konularında bilgili olması, iletişim becerileri ve yabancı müşterilerle iyi iletişim kurabilmek için yabancı dil bilmesi gereklidir.</p>\n",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Dış ticaret veya uluslararası ticaret ülkeler arasında yapılan mal ve hizmet alım satımının geneline verilen addır. Dış ticareti yapılan </p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 5700,
  "comment_status": "open",
  "ping_status": "open",
  "sticky": false,
  "template": "",
  "format": "standard",
  "meta": [],
  "categories": [1],
  "tags": [],
  "_links": {
    "self": [{ "href": "https://www.impextur.com/wp-json/wp/v2/posts/5698" }],
    "collection": [{ "href": "https://www.impextur.com/wp-json/wp/v2/posts" }],
    "about": [{ "href": "https://www.impextur.com/wp-json/wp/v2/types/post" }],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/comments?post=5698"
      }
    ],
    "version-history": [
      {
        "count": 4,
        "href": "https://www.impextur.com/wp-json/wp/v2/posts/5698/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 5703,
        "href": "https://www.impextur.com/wp-json/wp/v2/posts/5698/revisions/5703"
      }
    ],
    "wp:featuredmedia": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/media/5700"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/wp-json/wp/v2/media?parent=5698" }
    ],
    "wp:term": [
      {
        "taxonomy": "category",
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/categories?post=5698"
      },
      {
        "taxonomy": "post_tag",
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/tags?post=5698"
      }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
