{
  "id": 5704,
  "date": "2021-10-01T07:26:59",
  "date_gmt": "2021-10-01T07:26:59",
  "guid": { "rendered": "https://www.impextur.com/demo/?p=5704" },
  "modified": "2021-10-11T07:30:59",
  "modified_gmt": "2021-10-11T07:30:59",
  "slug": "lojistik-nedir-kavramlari",
  "status": "publish",
  "type": "post",
  "link": "https://www.impextur.com/lojistik-nedir-kavramlari/",
  "title": { "rendered": "Lojistik Nedir? Kavramları" },
  "content": {
    "rendered": "<p style=\"text-align: justify;\">Bir ürünün ilk üreticiden son tüketiciye kadar olan nakliye, depolama, gümrükleme, ambalajlama, dağıtım gibi tüm süreçlerini ifade eder. Bir başka tanımla lojistik; doğru ürünü, doğru yerde, doğru zamanda, doğru miktarda, doğru şekilde, doğru kalitede, rekabetçi bir fiyatla sağlamaktır.</p>\n<p style=\"text-align: justify;\">Dünyanın en büyük lojistik organizasyonu olan Tedarik Zinciri Uzmanları Konseyi’nin (Council of Supply Chain Management Professionals, CSCMP) tanımıyla lojistik; “Müşterinin ihtiyaçları doğrultusunda hizmetler de dahil olmak üzere tüm ürünlerin ve ilgili bilgilerin çıkış noktasından varış noktasına kadar etkili ve verimli bir biçimde taşınması ve depolanması için gerekli prosedürleri planlama, uygulama ve denetleme sürecidir. Bu tanıma içe doğru, dışa doğru, dahili ve harici hareketler dahildir.” Bu açıklamalardan yola çıkarak etrafımızda gördüğümüz tüm ürünlerde lojistikten söz etmemiz mümkündür; fırından alınan ekmekte (unun depolanması lojistiğin bir parçasıdır), gazete bayisinden alınan bir dergide (derginin ve gazetelerin tüm yurt çapındaki bayilere ulaşması için yapılan iç nakliye dağıtımı lojistiğin bir parçasıdır), mağazadan aldığınız gömlekte (yurtdışından alınan ipliğin gümrüklemesinin yapılması lojistiğin bir parçasıdır)… Kısacası lojistik, hayatımızın istisnasız her alanında yer alan son derece önemli bir unsurdur.</p>\n<p style=\"text-align: justify;\"><strong>Üretim Öncesi Lojistik</strong></p>\n<p style=\"text-align: justify;\">İşletmenin üretmiş ve satmış olduğu mal ve hizmetlerde kullandığı ilk madde ve malzemelerin satın alınması ve depolanması faaliyetlerini kapsar.</p>\n<p style=\"text-align: justify;\"><strong>Üretim Lojistiği</strong></p>\n<p style=\"text-align: justify;\">İşletme içerisinde üretimde kullanılacak olan tüm ürünlerin planlanmasını, uygun şekilde yönetilmesini ve bu ürünlerin kontrollü şekilde kullanılmasını kapsamaktadır. Ürünlerin toplanmasından firma içerisinde depolanmasına kadar birçok işlemi kapsamaktadır.</p>\n<p style=\"text-align: justify;\"><strong>Üretim Sonrası Lojistik</strong></p>\n<p style=\"text-align: justify;\">Üretimi tamamlanmış mal ve hizmetlerin müşterilere dağıtım faaliyetlerini kapsar.</p>\n<p style=\"text-align: justify;\"><strong>Lojistikte Dış Kaynak Kullanımı</strong></p>\n<p style=\"text-align: justify;\">Maliyet veya verimlilik gibi çeşitli sebeplerle firmaların lojistik faaliyetlerinin tamamını veya bir kısmını bu konuda uzmanlaşmış firmalara vermeleridir. Mesela yurtiçi ve yurtdışı sevkiyatları olan bir firma, kendisine ait bir gemi olmasını ve bu gemi ile uluslararası deniz nakliyesini gerçekleştirmek istemez mi? veya Türkiye’nin her şehrine aynı gün içinde dağıtım yapacak bir iç nakliye firmasına sahip olup bu firma ile iç dağıtım işlerini yapmak istemez mi? Bu sorunun cevabı ne olursa olsun, cevabı belli olan bir şey vardır ki, o da; her firmanın uluslararası deniz nakliyesini gerçekleştirebileceği bir gemisinin olamayacağı, yine aynı şekilde, her firmanın Türkiye’nin her şehrine aynı gün içinde dağıtım yapacak bir iç nakliye firmasına sahip olamayacağıdır. İşte böyle bir durumda sadece istek değil, aynı zamanda maliyet ve verimlilik gibi nedenlerden dolayı firmalar lojistik faaliyetlerinin bir kısmını veya tamamını, konusunda uzmanlaşmış firmalara devretmekte ve bunun adına da “lojistikte dış kaynak kullanımı” denmektedir. Bu şekilde hareket eden bir firma, kendi esas işine konsantre olarak şirket içi verimliliği de arttırmaktadır.</p>\n<p style=\"text-align: justify;\"><strong>3 PL (Üçüncü Parti Lojistik)</strong></p>\n<p style=\"text-align: justify;\">Lojistikte dış kaynak kullanımındaki sürece verilen isme “3PL” denilir. Bu kavramı biraz daha anlaşılır hale getirmek için niçin 3 sayısının kullanıldığını ifade etmekte fayda var: Burada birinci olan gönderici, ikinci olan alıcı, üçüncü olan ise her iki firma arasında köprü vazifesi gören konusunda uzmanlaşmış lojistik firmasıdır. İşte maliyet ve verimlilik gibi nedenlerle lojistik işinin bir kısmının veya tamamının devredildiği yer üçüncü şirkettir ve bu nedenle ismi 3PL’dir. Mesela gönderici X firması, alıcı Y firmasıdır. X firmasının Y firmasına göndereceği ürünlerin nakliyesini Z firması yapıyordur. Burada bahsi geçen Z firması, X ve Y firmalarının haricinde üçüncü bir firmadır ve bu sebeple bu işlemde 3 PL’in varlığından söz edilir.</p>\n<p style=\"text-align: justify;\"><strong>LLP (Lead Logistics Provider)</strong></p>\n<p style=\"text-align: justify;\">Az önce tanımını yapmış olduğumuz 3PL’in bir sonraki aşamasına verilen isimdir. Konuya bir örnek ile kısaca değinmek gerekirse; bir şirket dış ticaret departmanındaki bir çalışanı tarafından nakliye ve depolama gibi işlerini üçüncü bir şirkete devrediyorsa buna 3PL, bu işleri yapan firmanın çalışan veya çalışanlarını kendi bünyesine katarak bütün lojistik süreçleri bu kişi veya kişilere yaptırıyorsa LLP denilir. Bir başka tanımla LLP, az önce 3 PL’de verilen örnekte yer alan Z firmasının çalışan veya çalışanlarını, X firmasının kendi bünyesine katarak lojistik işlemleri yaptırmasıdır.</p>\n<p style=\"text-align: justify;\"><strong>Tedarik Zinciri Yönetimi</strong></p>\n<p style=\"text-align: justify;\">Lojistikte yer alan sürecin, bütün şirket aktivitelerini kapsayacak şekilde organize edilerek daha ileri aşamalara götürülmesine tedarik zinciri yönetimi denir. Bir diğer deyişle, tedarik zinciri yönetimi; lojistiği içine alan daha geniş bir kavram olup, esas itibariyle lojistiğin şirketin diğer süreçleriyle olan ilişkilerini koordine eden bir süreçtir. “Tedarik Zinciri, bir ürünün hammadde olarak var oluşundan malın tüketiciye ulaştırılmasından sonraki faaliyetlerine kadar hareket ettiği zincirdeki tedarikçi, imalatçı, nakliye, depolama, satış, satış sonrası hizmet dâhil tüm firmaları kapsar. Bu zincirdeki işleyişin, bağımlılık anlayışı içerisinde ve ilişki yönetimiyle düzenlenmesi Tedarik Zinciri Yönetimi adını alır”.</p>\n<p style=\"text-align: justify;\"><strong>Return Lojistik (Geri Dönüş Lojistiği)</strong></p>\n<p style=\"text-align: justify;\">Lojistiği; bir hammaddenin ürün hale getirilip nihai tüketiciye kadar olan ulaşım süreci olarak tanımlayacak olursak, geri dönüş lojistiğini de; bu sürecin tam aksine doğru işleyen bir aktiviteler bütünü olarak görebiliriz. Geri dönüş lojistiği, “Hasarlı, defolu ve ömrünü tamamlamış ürünlerin tamir, bakım, ayrıştırma veya yok etme amacıyla tedarik zinciri içerisinde aksi yönde hareket etmesidir.” Belediyelerin cam şişeleri, plastik malzemeleri apartmanların önündeki çöp konteynerlerinden alıp, çöp atık tesislerine toplamaları ve geri dönüşüm yerlerine göndererek yeniden işlenip kullanılabilir hale getirmelerine; tamir edilemeyecek durumda bozuk veya defolu olan bir ürünün nihai tüketiciden alınarak gerekli ayrıştırmadan sonra ilk nokta olan hammadde işleme tesisine kadar yönlendirilmesine geri dönüş lojistiği denir</p>\n",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Bir ürünün ilk üreticiden son tüketiciye kadar olan nakliye, depolama, gümrükleme, ambalajlama, dağıtım gibi tüm süreçlerini ifade eder. Bir başka tanımla lojistik; doğru ürünü, doğru yerde, doğru zamanda, doğru miktarda, doğru şekilde, doğru kalitede, rekabetçi bir fiyatla sağlamaktır.</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 5705,
  "comment_status": "open",
  "ping_status": "open",
  "sticky": false,
  "template": "",
  "format": "standard",
  "meta": [],
  "categories": [1],
  "tags": [],
  "_links": {
    "self": [{ "href": "https://www.impextur.com/wp-json/wp/v2/posts/5704" }],
    "collection": [{ "href": "https://www.impextur.com/wp-json/wp/v2/posts" }],
    "about": [{ "href": "https://www.impextur.com/wp-json/wp/v2/types/post" }],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/comments?post=5704"
      }
    ],
    "version-history": [
      {
        "count": 3,
        "href": "https://www.impextur.com/wp-json/wp/v2/posts/5704/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 5708,
        "href": "https://www.impextur.com/wp-json/wp/v2/posts/5704/revisions/5708"
      }
    ],
    "wp:featuredmedia": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/media/5705"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/wp-json/wp/v2/media?parent=5704" }
    ],
    "wp:term": [
      {
        "taxonomy": "category",
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/categories?post=5704"
      },
      {
        "taxonomy": "post_tag",
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/tags?post=5704"
      }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
