{
  "id": 5637,
  "date": "2021-10-10T23:04:48",
  "date_gmt": "2021-10-10T23:04:48",
  "guid": { "rendered": "https://www.impextur.com/demo/?page_id=5637" },
  "modified": "2021-11-08T02:25:28",
  "modified_gmt": "2021-11-08T02:25:28",
  "slug": "yasal-uyari",
  "status": "publish",
  "type": "page",
  "link": "https://www.impextur.com/yasal-uyari/",
  "title": { "rendered": "Yasal Uyarı" },
  "content": {
    "rendered": "\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"5637\" class=\"elementor elementor-5637\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t        <section class=\"elementor-section elementor-top-section elementor-element elementor-element-bf4d915 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"bf4d915\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5282614\" data-id=\"5282614\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-9d091b6 elementor-widget elementor-widget-ct_heading\" data-id=\"9d091b6\" data-element_type=\"widget\" data-widget_type=\"ct_heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ct-heading h-align-  sub- ct-heading-left item-st-line-left1\">\r\n\t    <h3 class=\"item--title st-line-left1 \" data-wow-delay=\"ms\">\r\n                <span>\r\n                            <i></i>\r\n            \r\n            Yasal Uyarı\r\n            \r\n                    </span>\r\n            </h3>\r\n</div>\t\t</div>\n\t\t\t\t</div>\n\t\t        <section class=\"elementor-section elementor-inner-section elementor-element elementor-element-6b326e2 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"6b326e2\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-inner-column elementor-element elementor-element-71555f1\" data-id=\"71555f1\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-176c3a2 elementor-widget elementor-widget-text-editor\" data-id=\"176c3a2\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi olarak ürünlerimize ve web sitemize göstermiş olduğunuz ilgi için teşekkür ederiz. Lütfen siteyi kullanmadan önce aşağıda açıklanan şartları dikkatli inceleyiniz. Bu kayıt ve şartlar sizin için bağlayıcı olup, bu siteyi kullanmanız, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’ya kayıtlı olup olmadığınıza bakılmaksızın şartları kabul ettiğiniz anlamına gelmektedir. Eğer bu şartları kabul etmiyorsanız lütfen siteyi kullanmayınız.</p><p style=\"text-align: justify;\"><strong>Fikri Mülkiyet Hakları</strong><br />Bu site yalnızca İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’ne ait olup, yine onun tarafından işletilmektedir ve tüm Fikir Haklarının sahibi İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’dir. Web sitesinin içerdiği malzemeler uluslararası telif hakları, TC yasaları ve diğer uluslararası yasalar tarafından korunmaktadır. Bu malzeme ve materyallere Web Sitesinde yer verilmiş olması, bunların kullanımı ile ilgili olarak peşinen herhangi bir yetki, lisans ya da, izin verildiği şeklinde yorumlanamaz. Kod ve yazılım da dahil olmak üzere, bu sitedeki hiçbir malzeme ve materyeli İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’nin açık ve yazılı izni olmaksızın değiştiremez, kopyalayamaz, çoğaltamaz, yeniden yayımlayamaz, başka bir bilgisayara yükleyemez, postalayamaz, iletemez ya da dağıtamazsınız. Ancak, telif hakları ve diğer mülkiyet hakkı belirten duyuruları değiştirmeksizin, kendi meslekî ve ticarî olmayan kullanım amaçlarınız için bu siteden kendinize malzeme indirebilirsiniz. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi bu genel prensipten ayrık olarak, Web Sitesi’nden wallpaper, screen saver ve diğer programlarını indirme imkânını verebilir. Bu sitede yer alan malzeme ve materyaller ile ilgili fikrî ve sınaî mülkiyet haklarını ihlâl edecek şekildeki her türlü kullanımın sonucunda ortaya çıkabilecek yasal sorumluluklar, ihlâlde bulunan Kullanıcı’ya aittir.</p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi (“İmpextur”), Web Sitesi’nde yer alan bilgilerin, mümkün olduğunca kapsamlı ve eksiksiz olmasına dikkat etmektedir. Bununla birlikte, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi önceden haber vermeksizin araçların model, teknik, donanım ve aksesuar özelliklerini herhangi bir zamanda değiştirme hakkını saklı tutar.</p><p style=\"text-align: justify;\"><strong>Şartlar ve Koşullar</strong><br />www.impextur.com web sitesinde belirtilen projelerin teknik ve donanım özellikleri, fiyat, resim, renk, açıklama, bağlı linkler, haberler ve benzeri bilgiler sadece bilgilendirme amaçlıdır. Fotoğraflarda görülen özellik ve donanımlarla sitemizde sunulan projeler arasında farklılıklar bulunabilir. Teknolojinin yapısı gereği sitede gösterilen renkler gerçek renklerle uyuşmayabilir.</p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi ürünlerini yenilemek için sürekli olarak çalışmaktadır Bundan dolayı, sitedeki ( Kullanım Şartları dahil ) tüm bilgiler değişebilir.</p><p style=\"text-align: justify;\">Kullanıcının görüntülediği tarihte sitedeki teknik özellikler, modeller, fiyatlar güncel olmayabilir. Kullanıcı, Web sitesinde yer alan bilgilerin bir satış teklifi olmadığını İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Yetkili Satıcıları adına bir taahhüt teşkil etmediğini peşinen kabul etmiştir. Bu nedenle Kullanıcı hiçbir şekilde Web sitesinde yer alan bilgilerin hatalı olduğu ya da bu bilgilere istinaden zarara uğradığı iddiasında bulunamayacağını, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Yetkili Satıcılarından herhangi bir talep hakkı bulunamayacağını kabul etmiştir. Kullanıcı web sitesinde yer alan bilgileri referans alarak bir işlem yapmak niyetinde olduğunda, nihaî ve güvenilir açıklamaların, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Yetkili Satıcılar’ından veya İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Müşteri Hizmetleri’nden temin edilebileceğini ve bununla yükümlü olduğunu kabul eder.</p><p style=\"text-align: justify;\"><strong>Erişim, Risk ve Sorumluluğun Sınırlandırılması</strong><br />İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi web sitelerinin tüm kullanıcılar için erişilebilir olduğu taahhüdünde bulunmamaktadır. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi sitenin ulaşılabilir olması için gerekli çabayı göstermekle birlikte, siteye erişim sistem arızası, bakım, tamir, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’nın kontrolü dışında nedenlerle geçici olarak ve herhangi bir ihbarda bulunulmaksızın askıya alınabilir. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi sitenin herhangi bir anda ya da herhangi bir süre boyunca erişilemez durumda olmasından sorumlu tutulamaz.</p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi bu web sitesinde yer alan bilgilerde hataların en aza indirilmesi için her türlü gayreti göstermekle birlikte, bilgilerin doğruluklarını, yanlış veya eksik bilgi içermediklerini garanti etmemektedir ve bu bilgilerdeki hatalar nedeniyle sorumlu değildir. Güncel ve geçerli bilgiler için lütfen en yakın İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Müşteri Hizmetleri ile irtibata geçiniz.</p><p style=\"text-align: justify;\">Bu Web sitesi, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’nin kontrolünde olmayan dış siteler ile bağlantılar içerebilir. Bu bağlantılar kullanıcıların kolaylığı için sağlanmaktadır ve bağlantılı herhangi bir sitenin içeriği İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi tarafından onaylanmamıştır. Bu sitelerde yer alan bilgiler ile ilgili sorumluluk bağlantılı sitelerin sahiplerine aittir.</p><p style=\"text-align: justify;\">Siteyi kullanırken sorumluluk tamamen kullanıcıya aittir. Siteden yararlanma sonucunda İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’nin ihmali nedeni ile ortaya çıkan ölüm ya da kişisel yaralanmalar haricinde İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi hiçbir şekilde sorumlu kabul edilemez. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi sitede arıza, hata, virüs ya da bilgisayarınızı etkileyebilecek hataların olmadığını garanti edememektedir. Bu sitede yer alan meteryaller, üretimin bütün aşamalarında ayrıntılı bir şekilde taranmakta ve kontrol edilmekte ise de, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi bir virüs programı kullanmanızı ve yazılımı kullanmadan önce önce sabit diskinizin güncel bir yedeğini almanızı tavsiye etmektedir.</p><p style=\"text-align: justify;\">Kullanıcı hiçbir şekilde siteyi kötü niyetle kullanamaz. Siteye ya da siteden hiçbir şekilde dünyanın herhangi bir ülkesinde ceza gerektiren bir suçun oluşmasına neden olacak ya da bu suçu teşvik edecek, hukuki sorumluluğa sebep olacak, hukuka aykırı, kişilerin haklarını ihlal edecek, suç içermese dahi rahatsızlık yaratacak veya teknik açıdan zararlı meteryaller iletilemez veya postalanamaz.</p><p style=\"text-align: justify;\">Kullanıcı tarafından siteye iletilen gizliliğe tabi Kişisel veriler hariç, herhangi bir meteryal gizli olmayan ve sahipsiz olarak kabul edilir. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi bu meteryallerle ilgili sorumluluk kabul etmemektedir.</p><p style=\"text-align: justify;\"><strong>GİZLİLİK POLİTİKASI</strong><br />Değerli Kullanıcı, Kişisel verilerinizin güvenliği bizim için önemlidir. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi sizin özel bilgilerinizin korunması konusunu ciddiye almakta ve internet sitemizi ziyaretinizde kendinizi güvende hissetmenizi istemektedir. Kişisel bilgilerinizin işlenmesinde özel alanınızın korunması, iş süreçlerimizde dikkate alınan ve önemle üzerinde durulan bir konudur. Kişisel verileriniz ve bunların kullanımı ile ilgili ayrıntılı bilgi almak için lütfen aşağıdaki yazımızı dikkatli bir şekilde inceleyiniz.</p><p style=\"text-align: justify;\"><strong>Kişisel Verileriniz</strong><br />Web sitelerimizi ziyaret ettiğinizde; web serverlarımız standart olarak, size internet hizmet sunucunuz tarafından verilen IP adresinizi, bize ulaşmadan önce bulunduğunuz web sitesini, bizim sitelerimiz üzerinden ziyaret ettiğiniz sayfaları, ziyaretinizin tarihi ve süresini kayıt eder.</p><p style=\"text-align: justify;\">Kişisel bilgileriniz ise ancak sizin tarafınızdan girildiği zaman kayıt edilir. Bize gönüllü olarak sağlamadıkça ( sitemizdeki formları doldurarak bize sunduğunuz bilgiler, meteryal gönderirken ya da diğer hizmetleri talep ederken verdiğiniz bilgiler, bizimle iletişime geçmeniz halinde kaydedilebilecek bilgiler, araştırma v.b amaçlarla hazırlanan antetleri doldururken verdiğiniz bilgiler v.b ) sizinle ilgili Kişisel veri toplanmamaktadır. Eğer kişisel verileriniz toplanmasını istemiyorsanız, lütfen kişisel bilgilerinizi paylaşmayınız ya da kişisel verilerinizin kaydedilmemesi konusundaki talebinizi açıkça iletiniz.</p><p style=\"text-align: justify;\">Platformlar kapsamında hangi verilerinizin bulunduğunu öğrenme, yanlış olan verilerinizin düzeltilmesini ve sizinle iletişime geçilmesine engel olunmasını talep etme hakkınız bulunmaktadır. Bu taleplerinizi ücretsiz ve kolaylıkla ulaşabileceğiniz www.impextur.com’dan iletebilirsiniz.</p><p style=\"text-align: justify;\"><strong>IP adresleri ve Cookieler (Çerezler)</strong><br />Hakkınızdaki kişisel olmayan bilgiler siz siteyi kullandıkça otomatik olarak toplanabilir (örneğin, siteye girerken kullandığınız internet tarayıcısı gibi). Bu tür bilgiler kimliğiniz hakkında bilgi vermez; fakat bu bilgi İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’nin sitesini geliştirmesinde yardımcı olur. (örneğin, hangi sayfaların popüler hangilerinin popüler olmadığını görmesi gibi). Siteyi ziyaret ettiğinizde bu bilgiler bilgisayarınıza otomatik olarak “cookie” adı verilen küçük programlar kullanarak depolanabilir. Cookie, bir web sitesi tarafından hard diskinize kopyalanan küçük bir metin dosyasıdır. Cookieler, sizin bilgisayarınızdan daha önce sayfalarımıza erişilip erişilmediğini saptamak için de kullanılabilir. “Cookie” sayesinde siteye her girdiğinizde bilgileri tekrar ayarlamanıza gerek kalmaz.</p><p style=\"text-align: justify;\">Elbette Web sitemize cookie´siz de ulaşmanız mümkündür. Browserların çoğu cookieleri otomatik olarak kabul etmektedir. Cookielerin bilgisayarınızın sabit diskine kaydedilmesini, browser ayarlarında *cookie engelle* ayarını seçerek engelleyebilirsiniz. Bunun nasıl işlediğini ayrıntılı olarak öğrenmek isterseniz browser üreticinizin hazırladığı el kitapçığını okumanızı öneririz. Bilgisayarınızda daha önce kaydedilmiş cookieleri her an silebilirsiniz. Ancak cookie kabul etmemeniz hizmetlerimizde işlevlerin kısıtlanmasına yol açabilir.</p><p style=\"text-align: justify;\"><strong>Kişisel Verilerinizin Kullanımı</strong><br />Kişisel bilgileriniz; ürün ve hizmetlerimiz hakkında bilgilendirme, hizmet kalitesinin artırılması, Pazar araştırması, pazarlama, satış verilerinin izlenmesi, veri doğrulanması, iletişim kurma, araştırma, planlama ve istatistik amaçları ile kaydedililir, depolanır ve kullanılır. Yine bu bilgiler aynı amaçlarla İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi ve bağlı şirketleri, Tedarikçi firmaları ile İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Bayi ve servis hizmetleri ile paylaşılabilir. Kişisel bilgileriniz hiçbir şekilde satılmayacaktır. Gerek çalışanlarımız gerek bağlı şirketler, tedarikçiler ile İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Bayi ve servisleri bizim tarafımızdan Gizlilik ilkesine uygun hareket etmekle yükümlü tutulmaktadır.</p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi verilerinizden, sizi ürünlerimiz ve hizmetlerimiz konusunda bilgilendirebilmek ve gerektiğinde bu konularda size danışabilmek amacı ile yararlanmak arzusundadır. Ancak bu tür etkinliklere katılıp katılmamak tamamen sizin seçiminizdir. Bu nedenle; daha önce kişisel verilerinizi sunmuş ve bunları kayıtlarımızdan silmek ve/veya kayıtlı kalmakla birlikte, yukarıda açıklanan amaçlar için kullanılmamasını istemeniz durumunda, bizimle irtibata geçerek talebinizi bildirebilirsiniz. Yine bizimle Kişisel bilgilerinizi paylaşırken, kaydedilmesi ve / veya kullanımı ile ilgili tercihinizi bildirebilirisiniz. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi en kısa sürede talebiniz doğrultusunda işlem yapacaktır.</p><p style=\"text-align: justify;\">*İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Yetkili Satıcıları ve Servisleri (Bayi) tarafından gizliliğinize saygı duyulmakta ve veri güvenliğinize önem verilmektedir. Bu kapsamda 6698 sayılı Kişisel Verilerin Korunması Kanunu ve ilgili diğer mevzuatlar dâhilinde amacına uygun şekilde, sizlere kampanyalarımız hakkında ya da ilginizi çeken araçlar hakkında bilgi verebilmek, iletişim kurabilmek amacıyla verileriniz işlenmekte ve talebiniz halinde silinmektedir. Onay vermemeniz halinde verileriniz kesinlikle işlenmeyecektir. Ayrıntılı bilgi için www.impextur.com adresini ziyaret edebilirsiniz.</p><p style=\"text-align: justify;\">*İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi Yetkili Satıcıları ve Yetkili Servisleri (Bayi), için geçerlidir. 6563 sayılı Elektronik Ticaretin Düzenlenmesi Hakkında Kanun ve sair ilgili mevzuat çerçevesinde, kayıtlı iletişim bilgilerime tanıtıcı ve açıklayıcı nitelikte bilgi ve ilanlar gönderilmesini; hizmet, özel teklif ve kampanyalara ilişkin pazarlama iletişimi faaliyetleri ile buna benzer davet, tanıtım, kutlama ve anket uygulamaları da dâhil olmak üzere her türlü ticari elektronik iletinin gönderilmesini onaylıyorum. Onay vermemeniz halinde sizinle iletişime geçilmeyip, hiçbir ticari iletişimde bulunulmayacaktır. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi kalite standartlarına uygun olarak size ürün ve hizmetlerimizin sunulması için kişisel bilgileriniz bağlı bulunduğumuz İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi şirketlerine aktarılabilecektir. Bilgilerinizin değerlendirilmesini ve kullanılmasını istemiyorsanız yasal nedenlerden dolayı size ürün ve hizmetler hakkında bilgi vermemiz mümkün olmayacaktır. Vermiş olduğunuz bilgilerin kullanımına ilişkin bilgileri güncellemek istemeniz halinde İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi İncilipınar Mah. Şehit Yusuf Erin Cad. Çayırlı İş Mrk. B Blok Kat:6 No: 22 P.K.: 27090 Şehitkamil / Gaziantep adresiyle Müşteri İlişkileri birimine ya da www.impextur.com/kisisel-veriler internet sitesindeki “Bize Ulaşın” sayfasına bildirimde bulunmanızı rica ederiz.</p><p style=\"text-align: justify;\"><strong>Uyarı</strong><br />Sitemiz zaman zaman diğer web sitelerine bağlantılar içerebilir. Bu web sitelerinden birinden bağlantı takip ederseniz lütfen gizlilik politikalarını kontrol ediniz. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi bu gizlilik politikaları ile ilgili hiçbir sorumluluk ve yükümlülük kabul etmemektedir.</p><p style=\"text-align: justify;\"><strong>Bilgi Alma Hakkı</strong><br />İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’ne Kişisel verilerinizi sunmuş iseniz; Kişisel verileriniz kayıtlı olup olmadığı, hangi verilerin kaydedildiğini öğrenmek istemeniz ve/veya verilerin düzeltilmesini ya da silinmesini talep etmeniz durumunda lütfen İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi ile iletişime geçiniz. İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi en kısa sürede talebiniz doğrultusunda işlem yapacaktır.</p><p style=\"text-align: justify;\"><strong>İletişim</strong></p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi ile irtibat kurmanız gerekirse lütfen İncilipınar Mah. Şehit Yusuf Erin Cad. Çayırlı İş Mrk. B Blok Kat:6 No: 22 P.K.: 27090 Şehitkamil / Gaziantep adresine yazın ya da İletişim sayfasındaki iletişim formumuzu doldurun.</p>\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t\t\t<div class=\"elementor-element elementor-element-dffa2c1 elementor-widget elementor-widget-image\" data-id=\"dffa2c1\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img width=\"350\" height=\"1\" src=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png\" class=\"attachment-full size-full\" alt=\"\" srcset=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png 350w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-300x1.png 300w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-150x1.png 150w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-250x1.png 250w\" sizes=\"(max-width: 350px) 100vw, 350px\" />\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t            </div>\n        </div>\n                            </div>\n        </section>\n                    </div>\n        </div>\n                            </div>\n        </section>\n        \t\t\t\t</div>\n\t\t\t\t\t</div>\n\t\t",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Yasal Uyarı İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi olarak ürünlerimize ve web sitemize göstermiş olduğunuz ilgi için teşekkür ederiz. Lütfen siteyi kullanmadan önce aşağıda açıklanan şartları dikkatli inceleyiniz. Bu kayıt ve şartlar sizin için bağlayıcı olup, bu siteyi kullanmanız, İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi’ya kayıtlı olup olmadığınıza bakılmaksızın şartları kabul ettiğiniz anlamına [&hellip;]</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 0,
  "parent": 0,
  "menu_order": 0,
  "comment_status": "closed",
  "ping_status": "closed",
  "template": "",
  "meta": [],
  "_links": {
    "self": [{ "href": "https://www.impextur.com/wp-json/wp/v2/pages/5637" }],
    "collection": [{ "href": "https://www.impextur.com/wp-json/wp/v2/pages" }],
    "about": [{ "href": "https://www.impextur.com/wp-json/wp/v2/types/page" }],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/comments?post=5637"
      }
    ],
    "version-history": [
      {
        "count": 12,
        "href": "https://www.impextur.com/wp-json/wp/v2/pages/5637/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 6630,
        "href": "https://www.impextur.com/wp-json/wp/v2/pages/5637/revisions/6630"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/wp-json/wp/v2/media?parent=5637" }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
