{
  "id": 5643,
  "date": "2021-10-10T23:09:49",
  "date_gmt": "2021-10-10T23:09:49",
  "guid": { "rendered": "https://www.impextur.com/demo/?page_id=5643" },
  "modified": "2021-11-08T02:26:16",
  "modified_gmt": "2021-11-08T02:26:16",
  "slug": "kisisel-veriler",
  "status": "publish",
  "type": "page",
  "link": "https://www.impextur.com/kisisel-veriler/",
  "title": { "rendered": "Kişisel Veriler" },
  "content": {
    "rendered": "\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"5643\" class=\"elementor elementor-5643\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t        <section class=\"elementor-section elementor-top-section elementor-element elementor-element-bf4d915 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"bf4d915\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5282614\" data-id=\"5282614\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-9d091b6 elementor-widget elementor-widget-ct_heading\" data-id=\"9d091b6\" data-element_type=\"widget\" data-widget_type=\"ct_heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ct-heading h-align-  sub- ct-heading-left item-st-line-left1\">\r\n\t    <h3 class=\"item--title st-line-left1 \" data-wow-delay=\"ms\">\r\n                <span>\r\n                            <i></i>\r\n            \r\n            Kişisel Veriler\r\n            \r\n                    </span>\r\n            </h3>\r\n</div>\t\t</div>\n\t\t\t\t</div>\n\t\t        <section class=\"elementor-section elementor-inner-section elementor-element elementor-element-6b326e2 elementor-section-boxed elementor-section-height-default elementor-section-height-default ct-header-fixed-none\" data-id=\"6b326e2\" data-element_type=\"section\">\n            \n                        <div class=\"elementor-container elementor-column-gap-extended \">\n                    <div class=\"elementor-column elementor-col-100 elementor-inner-column elementor-element elementor-element-71555f1\" data-id=\"71555f1\" data-element_type=\"column\">\n            <div class=\"elementor-widget-wrap elementor-element-populated\">\n                        \t\t<div class=\"elementor-element elementor-element-176c3a2 elementor-widget elementor-widget-text-editor\" data-id=\"176c3a2\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p style=\"text-align: center;\"><strong>KİŞİSEL VERİLERİN KORUNMASI VE İŞLENMESİ POLİTİKASI</strong><br /><strong>(AYDINLATMA METNİ)</strong></p><p style=\"text-align: justify;\">İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi (İmpextur) tarafından gizliliğinize saygı duyulmakta ve veri güvenliğinize önem verilmektedir. Bu kapsamda 6698 sayılı Kişisel Verilerin Korunması Kanunu (“Kanun”, “KVKK”) ve ilgili diğer mevzuatlar dâhilinde sizleri bilgilendirmek ve aydınlatmak amacıyla işbu metin hazırlanmıştır.</p><p style=\"text-align: justify;\"><strong>Bilgilendirme</strong></p><p style=\"text-align: justify;\">6698 Sayılı Kişisel Verilerin Korunması Kanunu 24 Mart 2016 tarihinde kabul edilmiş olup, 7 Nisan 2016 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe girmiştir. Bununla birlikte, Kanun’un Yürürlük başlıklı 32.maddesine göre, bu Kanunun; 8 inci, 9 uncu, 11 inci, 13 üncü, 14 üncü, 15 inci, 16 ncı, 17 nci ve 18 inci maddeleri 7 Ekim 2016 tarihi itibari ile yürürlük kazanmıştır.</p><p style=\"text-align: justify;\"><strong>Kanun;</strong> Kişisel verilerin işlenmesinde başta özel hayatın gizliliği olmak üzere kişilerin temel hak ve özgürlüklerini korumak ve kişisel verileri işleyen gerçek ve tüzel kişilerin yükümlülükleri ile uyacakları usul ve esasları düzenlemek amacıyla kabul edilmiştir. İşbu metin ile İmpextur tarafından ziyaretçiler bilgilendirilmekte ve aydınlatılmakla birlikte “Kişisel Verilerin Korunması ve Kişisel Veri Paylaşım İzni” ziyaretçilerin bilgi ve incelemesine sunulmaktadır.</p><p style=\"text-align: justify;\">İmpextur, ziyaretçiler tarafından bu sitedeki formlar aracılığıyla sunulan isminiz, elektronik posta adresiniz, iş ve ev adresiniz, telefon numaranız ve sair kişisel verilerinizi üçüncü kişilere satmayacağını, kiralamayacağını veya hiçbir şekilde kullandırmayacağını kabul, beyan ve taahhüt eder.</p><p style=\"text-align: justify;\"><strong>Kişisel Verilerinizin İşlenmesi</strong></p><p style=\"text-align: justify;\">Kişisel verilerinizin işlenmesi ile kişisel verilerinizin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, muhafaza edilmesi, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hâle getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlem kastedilmektedir.</p><p style=\"text-align: justify;\"><strong>Veri Sorumlusu ve Temsilci</strong></p><p style=\"text-align: justify;\">Kanun uyarınca, kişisel verileriniz; veri sorumlusu olarak İmpextur tarafından bu metinde açıklanan kapsamda işlenebilecektir. İmpextur, veri tabanında kayıtlı olan kişisel verilerin, işleme amaçlarını ve vasıtalarını belirleyerek, veri kayıt sisteminin kurulmasından ve yönetilmesinden sorumludur. Veri Sorumluları Sicili açıldığında veri sorumlusu kaydı gerçekleştirilerek kayıtlı veri sorumlusu sıfatına haiz olunacağı beyan edilmektedir.</p><p style=\"text-align: justify;\"><strong>Verilerinizi İşleme Nedenlerimiz</strong></p><p style=\"text-align: justify;\">Kişisel verileriniz, şirketimiz tarafından sunulan ürün ve hizmetlerin tarafınıza sunulabilmesini temin için şirket içerisinde gerekli operasyonel faaliyetlerin yürütülmesi, siz müşterilerimize tüketim ve alım motivasyonunuza uygun ürün ve hizmetlerin önerilebilmesi için gerekli çalışmaların ilgili iş birimi ve iş ortakları ile yapılması, insan kaynağı yönetiminin Şirketimiz tarafından sağlanarak gerçek kişilerin haklarının temini, Şirketimiz tarafından ticari kararların verilmesi, uygulanması ve gerçekleştirilmesi konusunda gerekli adımların atılması, iş ilişkisi kurduğumuz gerçek kişilerin ve Şirketimizin bu ilişkilerden kaynaklı hukuki emniyetinin sağlanması ve bunlarla sınırlı olmamak kaydıyla benzer amaçlarla Kanun’un 5 ve 6. maddeleri uyarınca işlenmektedir.</p><p style=\"text-align: justify;\"><strong>Kişisel Verileriniz, Veri Sorumlusu sıfatıyla İmpextur tarafından, aşağıdaki hallerde ayrıca bir açık rızanız aranmaksızın işlenebilecektir:</strong></p><p style=\"text-align: justify;\">a) Kanunlarda açıkça öngörülmesi;</p><p style=\"text-align: justify;\">b) Fiili imkânsızlık nedeniyle rızasını açıklayamayacak durumda bulunan veya rızasına hukuki geçerlilik tanınmayan kişinin kendisinin ya da bir başkasının hayatı veya beden bütünlüğünün korunması için zorunlu olması.</p><p style=\"text-align: justify;\">c) Sözleşmenin ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması.</p><p style=\"text-align: justify;\">ç) Veri sorumlusu olarak hukuki yükümlülüklerimizin yerine getirebilmesi için zorunlu olması;</p><p style=\"text-align: justify;\">d) İlgili kişinin kendisi tarafından alenileştirilmiş olması.</p><p style=\"text-align: justify;\">e) Bir hakkın tesisi, kullanılması veya korunması için veri işlemenin zorunlu olması</p><p style=\"text-align: justify;\">f) İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması, şartlarından herhangi birisine dayanarak, aşağıda belirteceğimiz amaçlarla kullanılabilecektir.</p><p style=\"text-align: justify;\"><strong>Kişisel verileriniz şu amaçlarla işlenebilecektir;</strong></p><ul style=\"text-align: justify;\"><li>İşin bir parçası olarak sizinle ve başkalarıyla iletişim kurmak.</li><li>Size hizmet şartlarımızdaki değişiklikler, elektronik hizmetlerimizdeki değişiklikler hakkında önemli bilgileri ve diğer idari bilgileri göndermek.</li><li>Kalite, eğitim ve güvenlik iyileştirmesi sağlamak (örneğin, iletişim numaralarımıza yapılan kaydedilen veya izlenen telefon görüşmeleri ile ilgili)</li><li>Şikâyetleri çözmek ve veri erişim veya düzeltme taleplerini işleme almak.</li><li>Sahtecilik ve kara para aklama dahil, suçları önlemek, tespit etmek ve soruşturmak ve diğer ticari riskleri analiz etmek ve yönetmek.</li><li>Kara para aklamayı önleme ve terör karşıtı yasalar da dahil olmak üzere, yürürlükteki yasalara ve düzenleyici yükümlülüklere (ikamet ülkenizin dışındakiler de dahil) uymak; hukuki sürece uymak ve resmi makamlardan ve devlet makamlarından (ikamet ülkenizin dışındakiler de dahil) gelen talepleri yanıtlamak.</li><li>Altyapımızı ve ticari faaliyetlerimizi yönetmek ve denetim, finans ve muhasebe; faturalama ve tahsilatlar; bilgi işlem sistemleri; veriler ve internet sitesi barındırma; iş devamlılığı ve kayıtlar, belge ve baskı yönetimi ile bağlantılı olanlar da dahil olmak üzere, iç politika ve prosedürlere uymak.</li><li>Yasal hakları belirlemek ve bunları savunmak; faaliyetlerimizi veya iş ortaklarımızın faaliyetlerini, haklarımızı, gizliliğimizi, güvenliğimizi veya malımızı ve/veya sizin veya başkalarının bu sayılan varlıklarını korumak ve kullanılabilir çareleri uygulamak veya zararımızı sınırlandırmak.</li><li>Memnuniyet anketleri de dahil olmak üzere, pazar araştırması ve analizi yürütmek.</li><li>Yarışmalara, ödül çekilişlerine ve benzeri promosyonlara katılmanızı sağlamak ve bu aktiviteleri yönetmek.</li><li>Sosyal medya paylaşım fonksiyonunu kolaylaştırmak.</li><li>Size özel bilgiler ve reklamlar sunarak elektronik hizmetler ile ilgili deneyiminizi kişiselleştirmek.</li></ul><p style=\"text-align: justify;\"><strong>İşlenen Kişisel Verilerin Kimlere ve Hangi Amaçla Aktarılabileceği</strong></p><p style=\"text-align: justify;\">Toplanan kişisel verileriniz; Şirketimiz ve Şirketimizle iş ilişkisi içerisinde olan kişilerin hukuki ve ticari güvenliğinin temini; Şirketimiz tarafından sunulan ürün ve hizmetlerden sizleri faydalandırmak için gerekli çalışmaların iş birimlerimiz tarafından yapılması; Şirketimiz tarafından sunulan ürün ve hizmetlerin sizlerin beğeni, kullanım alışkanlıkları ve ihtiyaçlarına göre özelleştirilerek sizlere önerilmesi Şirketimizin ticari ve iş stratejilerinin belirlenmesi ve uygulanması ile Şirketimizin insan kaynakları politikalarının yürütülmesinin temini amaçlarıyla iş ortaklarımıza, tedarikçilerimize, hissedarlarımıza, kanunen yetkili kamu kurumları ve özel kişilere, KVK Kanunu’nun 8. ve 9. maddelerinde belirtilen kişisel veri işleme şartları ve amaçları çerçevesinde aktarılabilecektir.</p><p style=\"text-align: justify;\"><strong>Kişisel Veri Toplamanın Yöntemi ve Hukuki Sebebi</strong></p><p style=\"text-align: justify;\">Kişisel verileriniz Şirketimiz tarafından farklı kanallarla ve farklı hukuki sebeplere dayanarak ticari faaliyetlerimizi yürütmek amacıyla toplanmaktadır. Bu hukuki sebeple toplanan kişisel verileriniz KVK Kanunu’nun 5. ve 6. maddelerinde belirtilen kişisel veri işleme şartları ve amaçları kapsamında bu metnin (b) ve (c) maddelerinde belirtilen amaçlarla da işlenebilmekte ve aktarılabilmektedir.</p><p style=\"text-align: justify;\"><strong>Kişisel Veri Sahibinin KVK Kanunu’nun 11. maddesinde Sayılan Hakları</strong></p><p style=\"text-align: justify;\">Kişisel veri sahipleri olarak, haklarınıza ilişkin taleplerinizi, işbu Aydınlatma Metni’nde aşağıda düzenlenen yöntemlerle Şirketimize iletmeniz durumunda Şirketimiz talebin niteliğine göre talebi en kısa sürede ve en geç otuz gün içinde ücretsiz olarak sonuçlandıracaktır. Ancak, Kişisel Verileri Koruma Kurulunca bir ücret öngörülmesi halinde, Şirketimiz tarafından belirlenen tarifedeki ücret alınacaktır.</p><p style=\"text-align: justify;\"><strong>Bu kapsamda kişisel veri sahipleri;</strong></p><ul style=\"text-align: justify;\"><li>Kişisel veri işlenip işlenmediğini öğrenme,</li><li>Kişisel verileri işlenmişse buna ilişkin bilgi talep etme,</li><li>Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,</li><li>Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme,</li><li>Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme,</li><li>KVK Kanunu’nun ve ilgili diğer kanun hükümlerine uygun olarak işlenmiş olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel verilerin silinmesini veya yok edilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme,</li><li>İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme,</li><li>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etme haklarına sahiptir.</li></ul><p style=\"text-align: justify;\">KVK Kanunu’nun 13. maddesinin 1. fıkrası gereğince, yukarıda belirtilen haklarınızı kullanmak ile ilgili talebinizi, yazılı veya Kişisel Verileri Koruma Kurulu’nun belirlediği diğer yöntemlerle Şirketimize iletebilirsiniz. Kişisel Verileri Koruma Kurulu, şu aşamada herhangi bir yöntem belirlemediği için, başvurunuzu, KVK Kanunu gereğince, yazılı olarak Şirketimize iletmeniz gerekmektedir. Bu çerçevede Şirketimize KVK Kanunu’nun 11. maddesi kapsamında yapacağınız başvurularda yazılı olarak başvurunuzu ileteceğiniz kanallar ve usuller aşağıda açıklanmaktadır.</p><p style=\"text-align: justify;\">Yukarıda belirtilen haklarınızı kullanmak için kimliğinizi tespit edici gerekli bilgiler ile KVK Kanunu’nun 11. maddesinde belirtilen haklardan kullanmayı talep ettiğiniz hakkınıza yönelik açıklamalarınızı içeren talebinizi; www.impextur.com adresindeki formu doldurarak, formun imzalı bir nüshasını İncilipınar Mah. Şehit Yusuf Erin Cad. Çayırlı İş Mrk. B Blok Kat:6 No: 22 P.K.: 27090 Şehitkamil / Gaziantep adresine kimliğinizi tespit edici belgeler ile bizzat elden iletebilir, noter kanalıyla veya KVK Kanunu’nda belirtilen diğer yöntemler ile gönderebilirsiniz.</p><p style=\"text-align: justify;\"><strong>Çerez Politikası</strong></p><p style=\"text-align: justify;\">Çerez, bir web sitesinin, o sitede dolaşımınıza ilişkin verileri; PC, telefon ya da başka bir cihazınızda depoladığı küçük bir metin dosyasıdır.</p><p style=\"text-align: justify;\">Çerez Politikası’nın Amacı; bir internet sitesinin düzgün bir şekilde çalışması, kullanıcı deneyiminin iyileştirilmesi, sitenin geliştirilmesi ve optimize edilmesi, daha uygun, ilgiye dayalı reklam sunma, ziyaretçiler için ilgi çekici ve kişiselleştirilmiş bir web sitesi/uygulama ve reklam portföyü sunmaktır. Çerez aynı zamanda belirttiğiniz tercihlerinizi (dil, ülke, vb.) sitemizi ziyaretiniz sırasında ve gelecekteki ziyaretlerinizde hatırlamak için kullanılır.</p><p style=\"text-align: justify;\">İşbu Politika uyarınca, bu web sitesi tarafından ana bilgi depolama yöntemi olarak kullanılan “Çerezler” ile tarayıcının “Yerel Depolama” alanı aynı amaç için kullanılır. Bu bölümde yer verilen tüm bilgiler aynı zamanda anılan “Yerel Depolama” için uygulanır. Kullandığımız Çerezlerde adresiniz, şifreniz, kredi ya da debit kart bilgileriniz ve benzeri gibi özel nitelikli kişisel bilgileri depolamıyoruz.</p><p style=\"text-align: justify;\"><strong>Web sitesinde Çerez kullanımından kaçınma hakkı</strong></p><p style=\"text-align: justify;\">Yukarıda açıklanan sınırlamaları da dikkate alarak bu web sitesinde Çerez kullanmak istemiyorsanız, öncelikle tarayıcınızda Çerez kullanımını devre dışı bırakmanız, ardından bu web sitesiyle ilişkili olarak tarayıcınızda kaydedilmiş Çerezleri silmeniz gerekmektedir. Çerezlerin kullanımını önlemek için bu seçeneği istediğiniz zaman kullanabilirsiniz.</p><p style=\"text-align: justify;\"><strong>Çerez kullanımını devre dışı bırakma</strong></p><p style=\"text-align: justify;\">Yukarıda belirtilen adımları izleyerek istediğiniz bir anda tarayıcınızın ayarlarını değiştirip bu web sitesinde kullanılan Çerezleri kısıtlayabilir, engelleyebilir ya da silebilirsiniz. Her tarayıcıda ayarlar farklı olsa da, Çerezler genellikle “Tercihler” ya da “Araçlar” menüsünde yer alır. Tarayıcınızda Çerezleri ayarlamak hakkında daha fazla bilgi için tarayıcının “Yardım” menüsüne bakın.</p>\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9afac9e elementor-align-center elementor-widget elementor-widget-ct_button\" data-id=\"9afac9e\" data-element_type=\"widget\" data-widget_type=\"ct_button.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ct-button-wrapper ct-button-layout1 icon- btn--inline \">\r\n            <span class=\"ct-icon-active\"></span>\r\n        <a href=\"/kvk-formu.pdf\" target=\"_blank\" class=\"btn btn-default icon-active btn-inline-block  \" data-wow-delay=\"ms\">\r\n                            <span class=\"ct-button-icon ct-align-icon-\">\r\n                            </span>\r\n                <span class=\"ct-button-text\">Kişisel Verilerin Korunmasına İlişkin Başvuru Formu</span>\r\n    </a>\r\n</div>\t\t</div>\n\t\t\t\t</div>\n\t\t\t\t<div class=\"elementor-element elementor-element-dffa2c1 elementor-widget elementor-widget-image\" data-id=\"dffa2c1\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img width=\"350\" height=\"1\" src=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png\" class=\"attachment-full size-full\" alt=\"\" srcset=\"https://www.impextur.com/wp-content/uploads/2019/12/about-gap.png 350w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-300x1.png 300w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-150x1.png 150w, https://www.impextur.com/wp-content/uploads/2019/12/about-gap-250x1.png 250w\" sizes=\"(max-width: 350px) 100vw, 350px\" />\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t</div>\n\t\t            </div>\n        </div>\n                            </div>\n        </section>\n                    </div>\n        </div>\n                            </div>\n        </section>\n        \t\t\t\t</div>\n\t\t\t\t\t</div>\n\t\t",
    "protected": false
  },
  "excerpt": {
    "rendered": "<p>Kişisel Veriler KİŞİSEL VERİLERİN KORUNMASI VE İŞLENMESİ POLİTİKASI (AYDINLATMA METNİ) İmpextur İnşaat İthalat İhracat Ticaret Limited Şirketi (İmpextur) tarafından gizliliğinize saygı duyulmakta ve veri güvenliğinize önem verilmektedir. Bu kapsamda 6698 sayılı Kişisel Verilerin Korunması Kanunu (“Kanun”, “KVKK”) ve ilgili diğer mevzuatlar dâhilinde sizleri bilgilendirmek ve aydınlatmak amacıyla işbu metin hazırlanmıştır. Bilgilendirme 6698 Sayılı Kişisel Verilerin [&hellip;]</p>\n",
    "protected": false
  },
  "author": 1,
  "featured_media": 0,
  "parent": 0,
  "menu_order": 0,
  "comment_status": "closed",
  "ping_status": "closed",
  "template": "",
  "meta": [],
  "_links": {
    "self": [{ "href": "https://www.impextur.com/wp-json/wp/v2/pages/5643" }],
    "collection": [{ "href": "https://www.impextur.com/wp-json/wp/v2/pages" }],
    "about": [{ "href": "https://www.impextur.com/wp-json/wp/v2/types/page" }],
    "author": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/users/1"
      }
    ],
    "replies": [
      {
        "embeddable": true,
        "href": "https://www.impextur.com/wp-json/wp/v2/comments?post=5643"
      }
    ],
    "version-history": [
      {
        "count": 15,
        "href": "https://www.impextur.com/wp-json/wp/v2/pages/5643/revisions"
      }
    ],
    "predecessor-version": [
      {
        "id": 6666,
        "href": "https://www.impextur.com/wp-json/wp/v2/pages/5643/revisions/6666"
      }
    ],
    "wp:attachment": [
      { "href": "https://www.impextur.com/wp-json/wp/v2/media?parent=5643" }
    ],
    "curies": [
      { "name": "wp", "href": "https://api.w.org/{rel}", "templated": true }
    ]
  }
}
